==================================================
「本＋資料 申し込み」を受け付けました。

==================================================

==================================================
本・資料　1,580円（送料無料)
==================================================


フォームに入力後　下記口座に１５８０円振り込みをお願い致します。
振込手数料は恐れ入りますがお客様負担でお願い致します。
お申し込み後３営業日以内にお振り込みがない場合はキャンセルとさせていただきます。

振込先：三菱ＵＦＪ銀行 三好支店（ミヨシシテン）
普通口座
口座番号：3688799
振込先名：カ）メディアボックス

当社営業日の午後３時までにお振り込み頂いた場合は当日発送させていただきます。

ご不明の点がありましたら下記へご連絡ください。



─ご送信内容の確認─────────────────
受付番号：cam001-<?= $__serial ?>

[ 会社名 ] <?= $comapny_name ?>

[ お名前 ] <?= $name ?>

[ 郵便番号 ] <?= $zip ?>

[ 都道府県 ] <?= $pref ?>

[ 市区町村 ] <?= $address1 ?>

[ 丁目番地 ] <?= $address2 ?>

[ 電話番号 ] <?= $tel ?>

[ email ] <?= $email ?>

──────────────────────────


