<?= $name ?>  様
──────────────────────────

==========================================================
「QRコード作成印字モニター」受け付けました。（DM発送代行センターDM110）
==========================================================

DM発送前と後にモニター用紙に記入していただくことが条件になります。

詳細はメールにて最大3時間以内（営業時間内）に送らせていただきます。
お忙しい中、申し訳ありませんが、よろしくお願いいたします。



●●●●●●●●　お得情報　●●●●●●●●●

【ＤＭ発送代行会社比較　７ポイント】
https://www.dm110.jp/check_houhou.html

【ＤＭを安く送る方法】
https://www.dm110.jp/DM_yasuku_okuru.html

【紙封筒と透明ビニール封筒 反応率が良いのは？】
https://www.dm110.jp/DM_kami_biniru_hannouyoi.html

【カタログ発送を安く送る方法(1kg以上小分け)】
https://www.dm110.jp/catalogs.html


それでは満足いただけるプランを立てさせていただきます。
もし、ご不明な点がございましたら、

電話：0561-37-2027
メール:info@dm110.jp
担当：担当者または加藤
営業時間：AM9:00からPM6:00
休み：土日祝

までご連絡ください。
ご希望に添えるよう全力でお答えします。



─ご送信内容の確認─────────────────

[ 御社名 ] <?= $comapny_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>

[ QRコード個数 ] <?= $qr_num1 ?>件 × <?= $qr_num2 ?>個

[ QRコード1 ]
<?= $qr1_url ?>

<?= $qr1_copy ?>

<?= $qr1_mail ?>


[ QRコード2 ]
<?= $qr2_url ?>

<?= $qr2_copy ?>

<?= $qr2_mail ?>


[ QRコード3 ]
<?= $qr3_url ?>

<?= $qr3_copy ?>

<?= $qr3_mail ?>


[ QRコード4 ]
<?= $qr4_url ?>

<?= $qr4_copy ?>

<?= $qr4_mail ?>


[ QRコード5 ]
<?= $qr5_url ?>

<?= $qr5_copy ?>

<?= $qr5_mail ?>


[ QRコード6 ]
<?= $qr6_url ?>

<?= $qr6_copy ?>

<?= $qr6_mail ?>


[ QRコード7 ]
<?= $qr7_url ?>

<?= $qr7_copy ?>

<?= $qr7_mail ?>


[ QRコード8 ]
<?= $qr8_url ?>

<?= $qr8_copy ?>

<?= $qr8_mail ?>


[ QRコード9 ]
<?= $qr9_url ?>

<?= $qr9_copy ?>

<?= $qr9_mail ?>


[ QRコード10 ]
<?= $qr10_url ?>

<?= $qr10_copy ?>

<?= $qr10_mail ?>


[ 備考 ]
<?= $remarks ?>



──────────────────────────

【個人情報の取り扱いについて】

当社では、個人情報を厳重に管理するために、以下の内容を実施します。

　１．個人情報は、当社個人情報保護マニュアルに従って適正に管理します。

　２．個人情報は、以下の目的で使用いたします。
　　（１）お客様が当社サービスを利用になる場合の対応のため
　　（２）お客様へ提供するサービス等のアフターケア管理のため
　　（３）当社の営業に関するご案内・業務連絡・情報発信のため

　３．個人情報は、処理のため当社の基準を満たす委託先に業務委託することが
　　　あります。なお、委託先以外の第三者に対しては個人情報を提供しません。

　４．個人情報は、ご本人様確認の上、開示・訂正等を行います。
　　　なお、受託業務でお預かりする個人情報については、
　　　委託元に確認させて頂いた上で対応します。

　５．お預かりした個人情報が不足する場合や誤っていた場合は、
　　　適切な対応ができないことがあります。

　６．個人情報に関するご相談・苦情については、以下の連絡先までお申し出
　　　ください。


＜連絡先＞
　株式会社メディアボックス　管理責任者
　〒470-0164
　愛知県愛知郡東郷町三ツ池4-5-2
　TEL.0561-37-2027／FAX.0561-37-1811


＜認定個人情報保護団体の名称および苦情処理相談窓口＞
　認定個人情報保護団体の名称：
一般財団法人日本情報経済社会推進協会
　苦情の解決の申出先：個人情報保護苦情相談室
　住所：〒106-0032
東京都港区六本木一丁目９番９号六本木ファーストビル内
　電話番号：03-5860-7565／0120-700-779


【賠償に関する重要事項】

当社では企業が存続することが、お客様への何よりの安心と考えております。
そのため当社ではすべてのお客様から料金を前金で頂いています。
会社対会社の取引での前金制はまれではありますが少しでもコスト削減を実現し
お客様に還元し倒産しない会社と認識していただくためです。
これらすべては永続的に存続するためです。

このため、当社の賠償責任を明確化し、お客様にご理解いただいたうえで安心して
お買い上げいただきたいと考えています。
当社サービスには万全を期していますが万一のトラブルのために当社の賠償責任に
ついて明確化します。

お客様よりご依頼いただいた全ての注文に対して当社の過失が生じた場合、
送料及び封入物代金を除く、当社作業代金のみを限度として責任を負います。
それ以上の賠償はいかなる場合においても補償致しかねますので、ご了承ください。
作業開始後のキャンセルは実費をお支払いいただきます。
また、当社をご利用された事による直接又は間接的に生じたお客様又はそれ以外の
第三者の損害についても同様に一切責任を負いませんので、ご了承ください。
運送会社による遅延については一切の保証ができませんのでご了承ください。
信書に関する責任はいかなる理由においても一切責任を負いません。
個人情報漏洩についての賠償は当社加入の個人情報漏洩保険での支払い金額内とする。
本ご契約に関する訴訟は訴額の如何に関わらず、名古屋地方裁判所を専属管轄裁判所とします。
以上、あらかじめご了承の上、ご注文頂きますよう宜しくお願い申し上げます。


【信書について】

メール便（ゆうメール・佐川ゆうメール・クロネコゆうメール）で信書に該当する
発送物は発送できません。
当社では信書に該当するかチェックを行います。
ただ１００％保証するものではありません。
万一信書であると指摘された場合、普通郵便での発送になり料金が増加します。
作業料を含め差額分の負担はお客様の全額負担になります。
封入済み発送の場合は封入内容を全部確認できませんので信書に関する責任は
全てお客様になります。
当社で信書確認をした内容と違う封入物・封筒をお送りいただいた場合は
当社では一切の責任を負いません。


満足いただけるプランをたてさせていただきます。
もし、ご不満な点がございましたら、お電話あるいは
メールにてご連絡ください。
ご希望に添えるよう全力でお答えします。

このメールに心当たりの無い場合は、お手数ですが
下記連絡先までお問い合わせください。

この度はお問い合わせ重ねてお礼申し上げます。

━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社メディアボックス
DM発送代行センター 事業部
〒470-0164
愛知県愛知郡東郷町三ツ池４丁目５-２
電話　0561-37-2027
FAX　 0561-37-1811
e-mail info@dm110.jp
━━━━━━━━━━━━━━━━━━━━━━━━━━