「DMトラッカーのお問合せ_02」　申込

https://www.dm110.jp/form/DMT_mousikomi_02/
から送信されました


受付番号：DMT-<?= $__serial ?>


─ご送信内容の確認─────────────────

[ 御社名 ] <?= $company_name ?>

[ 部署名 ] <?= $department_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>

[ 電話番号 ] <?= $tel ?>


[ DMトラッカーの導入目的 ]
 <?= $enq_01_1 ?> <?= $enq_01_2 ?> <?= $enq_01_3 ?> <?= $enq_01_4 ?> <?= $enq_01_5 ?>


[ 現在のDM発送数 ]
 <?= $enq_03 ?> ／ <?= $enq_02 ?>


[ お困りの課題 ]
 <?= $enq_05_1 ?> <?= $enq_05_2 ?> <?= $enq_05_3 ?> <?= $enq_05_4 ?> <?= $enq_05_5 ?> <?= $enq_05_6 ?>


[ ご希望の導入時期 ] <?= $enq_04 ?>


[ 相談内容 ] <?= $enq_06 ?> 

<?= $comment ?>



──────────────────────────

