<?= $name01 ?>　<?= $name02 ?>  様
──────────────────────────

==========================================================
「封筒に封入発送コース」受け付けました。（DM発送代行センターDM110）
==========================================================

お問い合わせ頂きありがとうございました。
株式会社メディアボックス　DM発送代行センター事業部の
ホームページに入力して頂いたデータで
見積りを作成させていただきます。

お見積りはメールに添付して最大3時間以内（営業時間内）に
送らせていただきます。

案件により、いくつか電話にて質問させていただく場合がございます。
お忙しい中、申し訳ありませんがその場合は、よろしくお願い致します。

●●●●●●●● お急ぎの場合 ●●●●●●●●●

宛名データ作成を始めてください。
宛名データを入力するEXCELファイルは下記よりダウンロードできます。
https://test.dm110.jp/common/download/address.zip


●●●●●●●●　お得情報　 ●●●●●●●●●


【ＤＭ発送代行会社比較　７ポイント】
https://test.dm110.jp/check_houhou.html


【ＤＭを安く送る方法】
https://test.dm110.jp/DM_yasuku_okuru.html


【紙封筒と透明ビニール封筒 反応率が良いのは？】
https://test.dm110.jp/DM_kami_biniru_hannouyoi.html


【カタログ発送を安く送る方法(1㎏以上小分け)】
https://test.dm110.jp/catalogs.html
。

それでは満足いただけるプランを立てさせていただきます。
もし、ご不明な点がございましたら、

電話：0561-37-2027
メール:info@dm110.jp
担当：担当者または加藤
営業時間：AM9:00からPM6:00
休み：土日祝祭日

までご連絡ください。
ご希望に添えるよう全力でお答えします。



─ご送信内容の確認─────────────────
受付番号：pri-<?= $__serial ?>

[ 御社名 ] <?= $comapny_name ?>

[ 部署名 ] <?= $department_name ?>

[ お名前 ] <?= $name01 ?>　<?= $name02 ?>

[ email ] <?= $email ?>

[ 郵便番号 ] <?= $zip ?>

[ 都道府県 ] <?= $pref ?>

[ 市区町村 ] <?= $address1 ?>

[ 丁目番地 ] <?= $address2 ?>

[ 電話番号 ] <?= $tel ?>

[ 会社のFAX番号 ] <?= $fax ?>

[ 封入物の種類 ] <?= $kinds1 ?>　　<?= $kinds2 ?>　　<?= $kinds3 ?>　　<?= $kinds4 ?>　　<?= $kinds5 ?>

[ 発送予定の数 ] <?= $number ?>
	
[ 1つの封筒に入れる予定部数 ] <?= $copies ?>
	
[ 封筒の種類 ] <?= $envelope ?>

[ 黒一色印刷　サイズ ] <?= $print1_size ?>

[ 黒一色印刷　紙の色 ] <?= $print1_color ?>

[ 黒一色印刷　印刷方法 ] <?= $print1_method ?>

[ 黒一色印刷　枚数 ] <?= $print1_num ?>

[ カラー印刷　サイズ ] <?= $print2_size ?>

[ カラー印刷　印刷方法 ] <?= $print2_method ?>

[ カラー印刷　枚数 ] <?= $print2_num ?>

[ ご用件 ]
<?= $comment ?>


──────────────────────────

【個人情報の取り扱いについて】

当社では、個人情報を厳重に管理するために、以下の内容を実施します。

　１．個人情報は、当社個人情報保護マニュアルに従って適正に管理します。

　２．個人情報は、以下の目的で使用いたします。

　（１）お客様が当社サービスを利用になる場合の対応のため
　（２）お客様へ提供するサービス等のアフターケア管理のため
　（３）当社の営業に関するご案内・業務連絡・情報発信のため


　３．個人情報は、処理のため当社の基準を満たす委託先に業務委託することが
　　　あります。なお、委託先以外の第三者に対しては個人情報を提供しません。

　４．個人情報は、ご本人様確認の上、開示・訂正等を行います。なお、受託業務
　　　でお預かりする個人情報については、委託元に確認させて頂いた上で対応し
　　　ます。

　５．お預かりした個人情報が不足する場合や誤っていた場合は、適切な対応が
　　　できないことがあります。

　６．個人情報に関するご相談・苦情については、以下の連絡先までお申し出ください。

＜連絡先＞

株式会社メディアボックス　管理責任者

〒470-0164
愛知県愛知郡東郷町三ツ池4-5-2
TEL.0561-37-2027／FAX.0561-37-1811

＜認定個人情報保護団体の名称および苦情処理相談窓口＞

認定個人情報保護団体の名称：一般財団法人日本情報経済社会推進協会
苦情の解決の申出先：個人情報保護苦情相談室

住所：〒106-0032
東京都港区六本木一丁目９番９号六本木ファーストビル内
電話番号：03-5860-7565／0120-700-779


【賠償に関する重要事項】

当社では企業が存続することが、お客様への何よりの安心と考えております。
そのため当社ではすべてのお客様から料金を前金で頂いています。
会社対会社の取引での前金制はまれではありますが少しでもコスト削減を実現し
お客様に還元し倒産しない会社と認識していただくためです。
これらすべては永続的に存続するためです。

このため、当社の賠償責任を明確化し、お客様にご理解いただいたうえで
安心してお買い上げいただきたいと考えています。
当社サービスには万全を期していますが万一のトラブルのために当社の賠償責任
について明確化します。

お客様よりご依頼いただいた全ての注文に対して当社の過失が生じた場合、
当社は当該ご購入にかかる当社受取代金を限度として責任を負います。
それ以上の賠償はいかなる場合においても補償致しかねますので、ご了承ください。
また、当社をご利用された事による直接又は間接的に生じたお客様又は
それ以外の第三者の損害についても同様に一切責任を負いませんので、
ご了承ください。
また作業ミスによる損害は作業代金を上限とします。
また運送会社による遅延については一切の保証ができませんのでご了承ください。
本ご契約に関する訴訟は訴額の如何に関わらず、名古屋地方裁判所を
専属管轄裁判所とします。
以上、あらかじめご了承の上、ご注文頂きますよう宜しくお願い申し上げます。




満足いただけるプランをたてさせていただきます。
もし、ご不満な点がございましたら、お電話あるいは
メールにてご連絡下さい。
ご希望に添えるよう全力でお答えします。

このメールに心当たりの無い場合は、お手数ですが
下記連絡先までお問い合わせください。

この度はお問い合わせ重ねてお礼申し上げます。

━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社メディアボックス
DM発送代行センター 事業部
〒470-0164
愛知県愛知郡東郷町三ツ池４丁目５-２
電話　0561-37-2027
FAX　 0561-37-1811
e-mail info@dm110.jp
━━━━━━━━━━━━━━━━━━━━━━━━━━
