========================================================================
「印刷+ゆうメール発送+A4透明封筒」受け付けました。メディアボックス（DM発送代行センター事業部）
========================================================================

https://test.dm110.jp/form/print_hassou/
から送信されました


─ご送信内容の確認─────────────────
受付番号：pha-<?= $__serial ?>

[ 御社名 ] <?= $comapny_name ?>

[ 部署名 ] <?= $department_name ?>

[ お名前 ] <?= $name01 ?>　<?= $name02 ?>

[ email ] <?= $email ?>

[ 郵便番号 ] <?= $zip ?>

[ 都道府県 ] <?= $pref ?>

[ 市区町村 ] <?= $address1 ?>

[ 丁目番地 ] <?= $address2 ?>

[ 電話番号 ] <?= $tel ?>

[ 会社のFAX番号 ] <?= $fax ?>

[ 発送予定の数 ] <?= $number ?>

[ 1つの封筒に入れる予定部数 ] <?= $copies ?>


<?php
for($i=1;$i<=5;$i++){
	$t = 'print'.$i.'_size';
	if(isset($$t) && $$t != '') echo '[ 黒一色印刷'.$i.'　サイズ ] '.$$t."\n";
	$t = 'print'.$i.'_method';
	if(isset($$t) && $$t != '') echo '[ 黒一色印刷'.$i.'　印刷方法 ] '.$$t."\n";
	$t = 'print'.$i.'_num';
	if(isset($$t) && $$t != '') echo '[ 黒一色印刷'.$i.'　枚数 ] '.$$t."\n";
	$t = 'print'.$i.'_color';
	if(isset($$t) && $$t != '') echo '[ 黒一色印刷'.$i.'　紙の色 ] '.$$t."\n\n";
}
for($i=6;$i<=10;$i++){
	$t = 'print'.$i.'_size';
	if(isset($$t) && $$t != '') echo '[ カラー印刷'.($i-5).'　サイズ ] '.$$t."\n";
	$t = 'print'.$i.'_method';
	if(isset($$t) && $$t != '') echo '[ カラー印刷'.($i-5).'　印刷方法 ] '.$$t."\n";
	$t = 'print'.$i.'_num';
	if(isset($$t) && $$t != '') echo '[ カラー印刷'.($i-5).'　枚数 ] '.$$t."\n\n";
}
?>
[ ご用件 ]
<?= $comment ?>


──────────────────────────


