==================================================
「発送代行費削減プラン」受け付けました。（DM発送代行センターDM110）
==================================================


─ご送信内容の確認─────────────────
受付番号：pri-<?= $__serial ?>

[ 封入物の種類 ] <?= implode(', ', $type) ?>

[ 発送予定の数 ] <?= $sheet ?>
	
[ ひとつの封筒に入れる予定部数 ] <?= $sheet2 ?>
	
[ 封筒の種類 ] <?= $type2 ?>

[ 黒一色印刷　サイズ ] <?= $print1_size ?>

[ 黒一色印刷　紙の色 ] <?= $print1_color ?>

[ 黒一色印刷　印刷方法 ] <?= $print1_method ?>

[ 黒一色印刷　枚数 ] <?= $print1_num ?>

[ カラー印刷　サイズ ] <?= $print2_size ?>

[ カラー印刷　印刷方法 ] <?= $print2_method ?>

[ カラー印刷　枚数 ] <?= $print2_num ?>

[ 現在の発送方法 ] <?= $delivery ?>

[ 次回発送予定 ] <?= $next_shipping ?>

[ ご用件 ]
<?= $comment ?>


[ 御社名 ] <?= $comapny_name ?>

[ 部署名 ] <?= $department_name ?>

[ 担当者様お名前 ] <?= $name ?>

[ 電子メール ] <?= $email ?>

[ 郵便番号 ] <?= $zip ?>

[ 御社所在地 ] <?= $address ?>

[ 御社電話番号 ] <?= $tel ?>

[ 御社FAX番号 ] <?= $fax ?>



──────────────────────────


