==================================================
「黒一色印刷お見積り（A3・A4・B4・B5）」を受け付けました。（DM発送代行センターDM110）
==================================================

https://www.dm110.jp/form/2eninsatu/
から送信されました


─ご送信内容の確認─────────────────
受付番号：2en-<?= $__serial ?>

[ 御社名 ] <?= $comapny_name ?>

[ 部署名 ] <?= $department_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>

[ 郵便番号 ] <?= $zip ?>

[ 都道府県 ] <?= $pref ?>

[ 市区町村 ] <?= $address1 ?>

[ 丁目番地 ] <?= $address2 ?>

[ 電話番号 ] <?= $tel ?>

[ 会社のFAX番号 ] <?= $fax ?>

[ 黒一色印刷　サイズ ] <?= $print1_size ?>

[ 黒一色印刷　紙の色 ] <?= $print1_color ?>

[ 黒一色印刷　印刷方法 ] <?= $print1_method ?>

[ 黒一色印刷　枚数 ] <?= $print1_num ?>

[ 黒一色印刷　サイズ ] <?= $print2_size ?>

[ 黒一色印刷　紙の色 ] <?= $print2_color ?>

[ 黒一色印刷　印刷方法 ] <?= $print2_method ?>

[ 黒一色印刷　枚数 ] <?= $print2_num ?>

[ 黒一色印刷　サイズ ] <?= $print3_size ?>

[ 黒一色印刷　紙の色 ] <?= $print3_color ?>

[ 黒一色印刷　印刷方法 ] <?= $print3_method ?>

[ 黒一色印刷　枚数 ] <?= $print3_num ?>

[ 黒一色印刷　サイズ ] <?= $print4_size ?>

[ 黒一色印刷　紙の色 ] <?= $print4_color ?>

[ 黒一色印刷　印刷方法 ] <?= $print4_method ?>

[ 黒一色印刷　枚数 ] <?= $print4_num ?>

[ 黒一色印刷　サイズ ] <?= $print5_size ?>

[ 黒一色印刷　紙の色 ] <?= $print5_color ?>

[ 黒一色印刷　印刷方法 ] <?= $print5_method ?>

[ 黒一色印刷　枚数 ] <?= $print5_num ?>

[ ご用件 ]
<?= $comment ?>


──────────────────────────

