
https://www.dm110.jp/form/DMT_mousikomi_01/
から送信されました


受付番号：DMT-<?= $__serial ?>


─ご送信内容の確認─────────────────

[ 御社名 ] <?= $comapny_name ?>

[ 部署名 ] <?= $department_name ?>

[ 担当者様名 ] <?= $name ?>

[ 役職 ] <?= $position ?>

[ email ] <?= $email ?>

[ 電話番号 ] <?= $tel ?>

[ 希望連絡方法 ] <?= $touch_1 ?> <?= $touch_2 ?>



[ 業種 ] <?= $industry ?>

[ 資本金 ] <?= $capital ?>

[ 従業員数 ] <?= $employees ?>

[ 年商 ] <?= $sales ?>

[ Webサイト ] <?= $url ?>



[ 年間DM発送数 ] <?= $enq_01 ?>

[ 1回あたりの発送数 ] <?= $enq_02 ?>

[ 現在のDM反応率 ] <?= $enq_03 ?> ％

[ 現在利用中のDM発送手法 ]
<?= $enq_04_1 ?> <?= $enq_04_2 ?> <?= $enq_04_3 ?> <?= $enq_04_4 ?> <?= $enq_04_5 ?> <?= $enq_04_6 ?>


[ 既存顧客へのDM ] <?= $enq_05 ?>

[ 見込み客へのDM ] <?= $enq_06 ?>


[ 現在のDMマーケティングでの課題 ]
<?= $enq_07_1 ?> <?= $enq_07_2 ?> <?= $enq_07_3 ?> <?= $enq_07_4 ?> <?= $enq_07_5 ?> <?= $enq_07_6 ?>

<?= $enq_08_1 ?>（<?= $enq_08_2 ?>）


[ DMトラッカーの導入目的 ]
<?= $enq_11_1 ?> <?= $enq_11_2 ?> <?= $enq_11_3 ?> <?= $enq_11_4 ?> <?= $enq_11_5 ?> <?= $enq_11_6 ?>

<?= $enq_12_1 ?>（<?= $enq_12_2 ?>）


[ DMトラッカーへの月額予算予定 ]
<?= $enq_13 ?>


[ 導入希望時期 ]
<?= $enq_14 ?>


[ DMマーケティング専任担当者 ]
<?= $enq_16 ?>


[ 社内のCRM/MAツール ]
<?= $enq_17_1 ?> <?= $enq_17_2 ?> <?= $enq_17_3 ?> <?= $enq_17_4 ?> <?= $enq_17_5 ?> <?= $enq_17_6 ?>

<?= $enq_18_1 ?>（<?= $enq_18_2 ?>）


[ DMトラッカー導入後の運用予定者 ]
<?= $enq_19 ?>


[ DMトラッカーに期待する効果 ]
<?= $promise ?>



[ ご相談内容 ]
<?= $comment ?>



[ 御社の成功イメージ ]
<?= $enq_21_1 ?> <?= $enq_21_2 ?> <?= $enq_21_3 ?> <?= $enq_21_4 ?> <?= $enq_21_5 ?>

<?= $enq_22_1 ?>（<?= $enq_22_2 ?>）



[ 目標とする成果 ]
反応率　<?= $enq_23 ?> ％向上
売上　<?= $enq_24 ?> ％増加
ROI　<?= $enq_25 ?> ％改善
その他　<?= $enq_26 ?>


[ 備考 ]
<?= $remarks ?>


──────────────────────────

