<?= $name ?>  様
──────────────────────────

この度はアンケートにご回答いただき誠にありがとうございました。
お寄せいただいた声をもとに、より良いサービスの提供に繋げさせていただきます。


─ご送信内容の確認─────────────────

[ 御社名 ] <?= $comapny_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>


[１　サービスの使いやすさは]　　　　　　　　　　　　　　　　<?= $enq1 ?>

[２　サービスの機能は期待通りでしたか？]　　　　　　　　　　<?= $enq2 ?>

[３　このシステムを利用して売上を上げられそうですか？]　　　<?= $enq3 ?>

[４　今後もこのサービスを継続して利用したいと思いますか？]　<?= $enq4 ?>

[５　このサービスを他の人に薦めたいですか？]　　　　　　　　<?= $enq5 ?>

[６　サービス全体に対する総合的な評価は？]　　　　　　　　　<?= $enq6 ?>


[７　サービスを利用して最も良かった点は何ですか？]

<?= $enq7 ?>



[８　サービスを利用して改善が必要だと感じた点はありますか？]

<?= $enq8 ?>



[９　サービスに追加してほしい機能や特徴はありますか？]

<?= $enq9 ?>




──────────────────────────
このメールに心当たりの無い場合は、お手数ですが
下記連絡先までお問い合わせください。

この度はお問い合わせ重ねてお礼申し上げます。

━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社メディアボックス
DM発送代行センター 事業部
〒470-0164
愛知県愛知郡東郷町三ツ池４丁目５-２
電話　0561-37-2027
FAX　 0561-37-1811
e-mail info@dm110.jp
━━━━━━━━━━━━━━━━━━━━━━━━━━