<?php


/* --以下、カレンダー表示の設定------------------------------------------------------------------------------------------------------------------------------------------------- */


//【任意】 カレンダーの下に表示される「定休日」の文字設定
$bc_holiday_string = '休業日';








/* --以下、管理画面の設定------------------------------------------------------------------------------------------------------------------------------------------------- */


//【必須】 管理者ユーザー名
$bc_admin_user = 'admin-t';

//【必須】 管理者ログインパスワード
$bc_admin_pass = 'vNTgy27LY6-vNTgy27LY6';








/* --以下、不正アクセス対策の設定(管理画面用)------------------------------------------------------------------------------------------------------------------------------------------------- */


//【任意】 このプログラムを設置するドメイン -- 記入した場合はリファラチェック機能が有効になります。 --
$bc_domain_name = 'dm110.jp';
//$bc_domain_name = '1-firststep.com';








