==================================================
「カラー印刷お見積り」を受け付けました。（DM発送代行センターDM110）
==================================================


─ご送信内容の確認─────────────────
受付番号：<?= $__serial ?>

[ 御社名 ] <?= $comapny_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>

[ 郵便番号 ] <?= $zip ?>

[ 都道府県 ] <?= $pref ?>

[ 市区町村 ] <?= $address1 ?>

[ 丁目番地 ] <?= $address2 ?>

[ 電話番号 ] <?= $tel ?>

[ 会社のFAX番号 ] <?= $fax ?>

[ カラー印刷1　サイズ ] <?= $print1_size ?>

[ カラー印刷1　印刷方法 ] <?= $print1_method ?>

[ カラー印刷1　枚数 ] <?= $print1_num ?>

[ カラー印刷2　サイズ ] <?= $print2_size ?>

[ カラー印刷2　印刷方法 ] <?= $print2_method ?>

[ カラー印刷2　枚数 ] <?= $print2_num ?>

[ カラー印刷3　サイズ ] <?= $print3_size ?>

[ カラー印刷3　印刷方法 ] <?= $print3_method ?>

[ カラー印刷3　枚数 ] <?= $print3_num ?>

[ カラー印刷4　サイズ ] <?= $print4_size ?>

[ カラー印刷4　印刷方法 ] <?= $print4_method ?>

[ カラー印刷4　枚数 ] <?= $print4_num ?>

[ カラー印刷5　サイズ ] <?= $print5_size ?>

[ カラー印刷5　印刷方法 ] <?= $print5_method ?>

[ カラー印刷5　枚数 ] <?= $print5_num ?>

[ どこで知りましたか ] <?= $where ?>

[ 検索キーワード・紹介者名 ] <?= $keyword ?>

[ ご用件 ]
<?= $comment ?>


──────────────────────────
