<?= $pc_name ?>  様
──────────────────────────

==================================================
■「プロが使うテストDMの発送数を決める公式」PDFダウンロード
==================================================

資料PDFのダウンロードお申し込みありがとうございます。

こちらのURLよりPDFをダウンロードしてください。
▼
https://test.dm110.jp/download/document05_dmhassousuu.pdf



ご不明の点がありましたら下記へご連絡ください。

━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社メディアボックス
DM発送代行センター 事業部
〒470-0164
愛知県愛知郡東郷町三ツ池４丁目５-２
電話　0561-37-2027
FAX　 0561-37-1811
e-mail info@dm110.jp
━━━━━━━━━━━━━━━━━━━━━━━━━━
