<?= $name ?>  様

==========================================================
「作業のみ」受け付けました。メディアボックス（DM発送代行センター事業部）
==========================================================

この度はお問い合せ頂き誠にありがとうございました。
改めて担当者よりご連絡をさせていただきます。

─ご送信内容の確認─────────────────
受付番号：sag-<?= $__serial ?>

[ 御社名 ] <?= $comapny_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>

[ 作業内容 ]
<?= $comment ?>


──────────────────────────
このメールに心当たりの無い場合は、お手数ですが
下記連絡先までお問い合わせください。

この度はお問い合わせ重ねてお礼申し上げます。

━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社メディアボックス
DM発送代行センター 事業部
〒470-0164
愛知県愛知郡東郷町三ツ池４丁目５-２
電話　0561-37-2027
FAX　 0561-37-1811
e-mail info@dm110.jp
━━━━━━━━━━━━━━━━━━━━━━━━━━
