==================================================
「A4透明封筒ご注文」を受け付けました。（DM発送代行センターDM110）
==================================================


─ご送信内容の確認─────────────────
受付番号：tou-<?= $__serial ?>

[ 会社名 ] <?= $comapny_name ?>

[ 会社名（フリガナ） ] <?= $comapny_name_kana ?>

[ 部署名 ] <?= $department_name ?>

[ 担当者様名 ] <?= $name ?>

[ 担当者様名（フリガナ） ] <?= $name_kana ?>

[ email ] <?= $email ?>

[ 郵便番号 ] <?= $zip ?>

[ 都道府県 ] <?= $pref ?>

[ 市区町村 ] <?= $address1 ?>

[ 丁目番地 ] <?= $address2 ?>

[ 会社の電話番号 ] <?= $tel ?>

[ 会社のFAX番号 ] <?= $fax ?>

[ ご注文数 ] <?= $number ?>

[ ご用件 ]
<?= $comment ?>


──────────────────────────


