==================================================
「フィルム封筒ご注文」を受け付けました。（DM発送代行センターDM110）
==================================================


─ご送信内容の確認─────────────────
受付番号：<?= $__serial ?>

[ 御社名 ] <?= $comapny_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>

[ 郵便番号 ] <?= $zip ?>

[ 都道府県 ] <?= $pref ?>

[ 市区町村 ] <?= $address1 ?>

[ 丁目番地 ] <?= $address2 ?>

[ 電話番号 ] <?= $tel ?>

[ 会社のFAX番号 ] <?= $fax ?>

[ 発送予定の数 ] <?= $number ?>

[ どこで知りましたか ] <?= $where ?>

[ 検索キーワード・紹介者名 ] <?= $keyword ?>

[ ご用件 ]
<?= $comment ?>


──────────────────────────