	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_design_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1><?=$str_title; ?></h1>
			<div class="uk-text-left u-pa20">
				<p>DMのデザインやレイアウトについて試行錯誤しているものの、なかなか反応率が上がらないと悩んでいる方は多いかもしれません。効果的なDMにするには、いくつかのコツや注意点があります。それらを理解したうえで、自社らしいDMを作ることが大切です。</p>
				<p>本記事では、効果的なDMにするためのデザイン・レイアウトのコツや、DMの反応率を下げないためのポイントなどを解説しますので、参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DMは4つの要素から構成される</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">ターゲット</a></li>
						<li class="toc__item"><a href="#m01-2">魅力的な特典</a></li>
						<li class="toc__item"><a href="#m01-3">デザインやキャッチコピー</a></li>
						<li class="toc__item"><a href="#m01-4">発送数や発送タイミング</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> 効果的なDMにするためのデザイン・レイアウトのコツ</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">色・形・大きさにメリハリをつける</a></li>
						<li class="toc__item"><a href="#m02-2">目の流れを意識して情報を記載する</a></li>
						<li class="toc__item"><a href="#m02-3">写真やイラストを効果的に使う</a></li>
						<li class="toc__item"><a href="#m02-4">文章にこだわる</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> DM反応率を下げないために！注意したい3つのポイント</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">DMテンプレートを使わない</a></li>
						<li class="toc__item"><a href="#m03-2">デザインを丸投げしない</a></li>
						<li class="toc__item"><a href="#m03-3">他社DMのマネをしない</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> 効果的なデザイン・レイアウトにするにはDMテストが重要</a>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DMは4つの要素から構成される</h2>
		<p><img src="/images/DM_matome/DM_design_sub1.png" width="1500" height="800" alt="DMを構成する4つの要素" decoding="async" loading="lazy"></p>
		<p>DMは、次の4つの要素から構成されます。いずれも、DMの反応率に影響する重要な要素です。</p>

		<h3 id="m01-1" class="midashi03">ターゲット</h3>
		<p>最も重要な要素は、ターゲットである「DMの送付先」です。ターゲットには、大きく分けて新規顧客と既存顧客があります。</p>
		<p>DMの反応率は、条件にもよりますが、通常、新規顧客に比べて既存顧客の反応率は5倍違うといわれます。実際には10～20倍以上になることも珍しくありません。</p>
		<p>また、一般的に、新規顧客を獲得するコストは、既存顧客から再度注文をもらうコストの5倍かかるといわれています。実際には10～50倍違う場合もあります。</p>
		<p>そのため、DMのおもなターゲットを新規顧客とするのはおすすめできません。</p>
		<p>新規顧客獲得を目指すなら、ホームページへ誘導するDMを作成し、ホームページから申し込みにつなげる方法が効果的です。この方法ならDMの発送先属性を決めてからDM発送を行うため、反応率を上げられます。</p>

		<h3 id="m01-2" class="midashi03">魅力的な特典</h3>
		<p>プレゼントや値引きなどの魅力的な特典は、顧客の興味を引きやすくなります。</p>
		<p>ただし、無料特典による集客には注意が必要です。最近は、無料特典だけを目当てにする人が増えており、「反応率は良いのに購入につながらない」というケースが珍しくありません。プレゼントを目的とした人の割合や継続購入の追跡調査をするとともに、無料でプレゼントするなら、販売商品と関係が深いものにすることが必須といえます。</p>
		<p>また、無料特典ではなく、値引きのように一定の料金が発生する特典にするのも有効です。</p>
		<p>魅力的なプレゼントをデザインするときには配置や大きさ、枠線などをテストしてください。思いのほか反応率が変わるだけでなく、継続率にも影響する重要な部分になります。</p>

		<h3 id="m01-3" class="midashi03">デザインやキャッチコピー</h3>
		<p>DMには、訴求する商品やターゲットに合ったデザイン・キャッチコピーが必要です。一目見たときのデザインのクオリティは、DMの反応率や自社の印象を大きく左右します。「デザイン性が低い」というマイナスイメージがつくと、業種によっては致命的です。</p>
		<p>新規顧客向けのデザインで重要なのは、あまり文章を読まなくてもイラストやグラフ・表などから内容がわかるようにすることです。この一工夫により、反応率が上がります。</p>
		<p>また、どんなに内容が良くても、キャッチコピーが心に刺さらないと読み進めてもらえません。キャッチコピーは、以下のポイントを参考に、時間をかけて考えてみてください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>顧客との会話からヒントを得る</li>
			<li>小学生高学年程度でも理解できる表現にする</li>
			<li>数値や実例を盛り込む</li>
		</ul>
		</div>
		<p>キャッチコピーの文字をデザインする方法も有効です。そのほかにも、商品やサービスのイラストにキャッチコピーをはめ込んだり、イラストの傍に入れる方法もあります。</p>

		<h3 id="m01-4" class="midashi03">発送数や発送タイミング</h3>
		<p>DMの反応率は、DMの発送数や発送タイミングとも関係があります。</p>
		<p>例えば、反応率が0.1％あれば採算が取れる商品の場合、1,000件に1件の注文があれば良い計算です。したがって、1,000件以上DMを発送するのが条件になります。</p>
		<p>また、顧客に忘れられないためには、月に1回～四半期に1回程度のペースでDMを送付する必要があります。なかには、週に1回DMを送付し成果を上げている会社もあります。具体的なDMの発送タイミングは、「新規顧客の最初の注文から○日後」「商品の消費サイクルに合わせて」など、ターゲットや商品に応じて決めましょう。</p>
		<p>発送するDMの封筒デザインは、「毎回同じものが良いのか」「方向性は一貫して毎回違うものが良いのか」を考える必要があります。信頼性が重要視される業種では毎回同じデザインの封筒で送ることをおすすめします。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">効果的なDMにするためのデザイン・レイアウトのコツ</h2>
		<p>効果的なDMにするには、コツを押さえたデザイン・レイアウトが欠かせません。デザイン・レイアウトのコツは、以下のとおりです。</p>

		<h3 id="m02-1" class="midashi03">色・形・大きさにメリハリをつける</h3>
		<p>訴求したい商品やポイントが目立つよう、DMのデザインはメリハリをつけることが大切です。配色・形・大きさ・文字フォントなどを内容に応じて工夫していきます。</p>
		<p>ただし、多色使いでまとまりのあるデザインにするのは簡単ではありません。1つのDM内で使用する色は3～5色に絞ってください。</p>
		<p>また、訴求したい内容がたくさんあるからといって、隙間なく文字を埋めるのも効果的ではありません。文字だけのDMでも、適度に空白部分を残して読みやすくすれば、反応率を上げられます。</p>

		<h3 id="m02-2" class="midashi03">目の流れを意識して情報を記載する</h3>
		<p><img src="/images/DM_matome/DM_design_sub2.png" width="1500" height="800" alt="縦組み（Z型）,横組み（N型）" decoding="async" loading="lazy"></p>
		<p>「横組みの場合は左上から右下へ」「縦組みの場合は右上から左下へ」など、顧客がDMを見るときの目線の動きを考慮し、情報の配置についてルールを決めることも重要です。</p>
		<p>ルールに沿っていないと、すんなりと内容が入ってこないため、ところどころ読み飛ばされたり、読み終える前に離脱されたりする可能性が高まります。</p>

		<h3 id="m02-3" class="midashi03">写真やイラストを効果的に使う</h3>
		<p>DMに入れる写真やイラストは、キャッチコピーと同じくらい人の目を引き、購買意欲に影響します。また、文章で説明すると膨大な量になる情報も、写真やイラストにすれば簡潔に表現できます。</p>
		<p>とはいえ、写真やイラストをただ入れれば良いのではなく、内容や見せ方が重要です。</p>
		<p>例えば、複数の商品の写真を並べる場合は、「最も売りたい商品の写真を大きくする」「選ばれる可能性が低い商品を1つ含める」「強調したい商品の写真を枠線で囲む」方法があります。</p>
		<p>最も売りたい商品の写真を大きくすることで、同じ大きさの写真を並べたときよりも、大きくした写真の商品が売れる可能性が高まります。また、選ばれる可能性が低い商品をあえて含めることで選択肢を狭め、顧客の商品選びをサポートできます。加えて、写真の置き場所も意識することで、顧客に商品を効果的に印象付けることも可能です。特に目の流れの最後に配置した写真が一番印象に残りやすくなります。</p>
		<p>さらに、写真を囲むデザインや背景色に工夫を凝らすことと併せて、写真やイラストを使うときには、「キャプション（説明文）」を添えると反応率が上がります。キャプションには、写真やイラストに関連した顧客にメリットがある内容を入れます。注意点として、写真やイラストを見ればわかる情報をキャプションに入れないようにしてください。</p>

		<h3 id="m02-4" class="midashi03">文章にこだわる</h3>
		<p>「たくさんの」「みんなが」などの抽象的な言葉は、人によって受け取り方が変わるため、なるべく使わないようにしましょう。また、専門家に送付するDMを除き、専門用語を使うのもNGです。</p>
		<p>具体的な数字を入れてわかりやすい表現で文章を書くと、読み進めてくれる確率が上がり、反応率もアップします。内容によっては、文章で表現するよりも、表やグラフにしたほうがわかりやすいこともあります。</p>
		<p>なお、記載する商品を1つにすると、内容が絞り込まれるため、より魅力を伝えやすく反応率のアップにつながります。</p>
		<p>文章が完成したら、商品のことを知らない人に読んでもらい、意味が伝わりにくい点がないかチェックすることが大切です。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">DM反応率を下げないために！注意したい3つのポイント</h2>
		<p>DMの反応率を下げないために、デザイン・レイアウトのコツに加え、以下のポイントにも注意してください。</p>
		<p><img src="/images/DM_matome/DM_design_sub3.png" width="1500" height="800" alt="DM反応率を下げないための注意ポイント3つ" decoding="async" loading="lazy"></p>

		<h3 id="m03-1" class="midashi03">DMテンプレートを使わない</h3>
		<p>デザイン済みのDMテンプレートを使用すると、次のような問題が起こります。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>他社とデザインが被る可能性がある</li>
			<li>内容や自社イメージにぴったりのデザインがない</li>
			<li>配置や文字数に制限がある</li>
			<li>表やグラフを入れられない</li>
		</ul>
		</div>
		<p>実際に、「別々の会社から同じデザインのDMが届いた」という事例があります。特に、同業種の場合は同じデザインを選ぶ可能性が高まり、それぞれの会社からDMを受け取った顧客は「手抜きしている」というマイナスイメージを持ってしまいます。</p>
		<p>また、すでにデザインが決まっているため、文章・写真などの配置や文字数に制限があるといったことから、内容を妥協せざるを得なくなります。</p>

		<h3 id="m03-2" class="midashi03">デザインを丸投げしない</h3>
		<p>デザインを考えるのは簡単ではないため、広告代理店や印刷業者などに、DM原案から印刷・発送までの作業を任せるケースがあります。発送までスムーズに進められる点はメリットですが、DMのデザインを丸投げすると、洗練されただけのデザインになりがちです。デザインは、顧客がDMに興味を持つきっかけになるものであり、「洗練されたデザイン＝反応率が良い」とは限りません。</p>
		<p>DMで売上を伸ばしている会社の多くは、DM内容やデザインを自社内で考えています。最初から反応率を考えて作成するため、洗練されたデザインでなくても効果が出ています。<br>DMの反応率を下げないためには、デザインは業者に丸投げせず、自社で作成するのがおすすめです。</p>
		<p>実際には自社でデザインをする人がいない場合、業者にお願いすることになります。この際、綺麗なデザインを選ぶのではなく、思ったことが伝えられる「わかりやすいデザイン」をお願いすることが重要です。</p>

		<h3 id="m03-3" class="midashi03">他社DMのマネをしない</h3>
		<p>過去に、他社の高反応率DMをマネすることがブームになりました。なかには、社名や住所などの基本情報を変更しただけのDMを送付した会社もあったほどです。</p>
		<p>高反応率DMをマネすることで、反応率は一時的に上がりましたが、すぐに下がっていきました。他社DMをマネしたことで、自社イメージや、実際に商談したときの内容などと合わないDMになったことがおもな理由です。</p>
		<p>今では、他社の高反応率DMをマネして売上が大幅に上がったという事例を聞きません。安易に他社DMをマネすることはやめましょう。</p>
		<p>具体的に高反応率DMをマネして失敗した例と理由を紹介します。<br>ある地域密着型の3代続く工務店が高反応率DMをマネした結果、その年の受注件数を下げたことがあります。その理由は高反応率DMがローコスト住宅向けの内容だったためです。</p>
		<p>この工務店は代々、お客様に寄り添った注文住宅を手掛けてきた工務店のため、ローコストの内容とマッチしていませんでした。</p>
		<p>高反応率というだけで「自社でも使えそう」と、安易にマネしてしまった結果です。ここで重要なことは自社のキャラクターを認識することです。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">効果的なデザイン・レイアウトにするにはDMテストが重要</h2>
		<p><img src="/images/DM_matome/DM_design_sub4.jpg" width="1980" height="1321" alt="" decoding="async" loading="lazy"></p>
		<p>効果的なデザイン・レイアウトにするには、一度に2種類以上のDMを発送し、その反応率を比較することが重要です。</p>
		<p>しかし、一度に2種類以上のDMを発送している会社は少ないのが現状です。DMを1種類しか発送しない場合、それが本当に最適なデザイン・レイアウトか判断できなくなります。</p>
		<p>2種類以上のDMといっても、デザインやレイアウトを完全に別物にするわけではありません。「キャッチコピー」「フォントの大きさ」「写真・イラスト」「配置」などの項目のうち、1つを変更するだけです。例えば、キャッチコピーを2種類作るだけで、DMテストができます。</p>
		<p>DMテストは必ず行い、より効果的なデザイン・レイアウトを見つけてください。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">まとめ</h2>
		<p>効果的なDMにするためのデザイン・レイアウトのコツは、次の4つです。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>色・形・大きさにメリハリをつける</li>
			<li>目の流れを意識して情報を記載する</li>
			<li>写真やイラストを効果的に使う</li>
			<li>文章にこだわる</li>
			<li>他社の高反応率DMは自社のキャラクターと合っているか検証する</li>
		</ul>
		</div>

		<p>デザイン済みのDMテンプレートを使ったり、業者に丸投げしたりするのではなく、上記のコツを意識して自社でデザイン・レイアウトを考えることが大切です。</p>
		<p>また、より効果的なデザイン・レイアウトを見つけるには、DMテストが欠かせません。</p>
		<p>株式会社メディアボックスが運営する<a href="https://www.dm110.jp/">DM発送代行センター</a>では、DMテストについてのアドバイスを行っています。初めてのDMテストでどうすれば良いかわからないときは、当社専任担当者にお尋ねください。</p>
		<p>見積もり・お問い合わせはこちら<br><a href="https://www.dm110.jp/form/price/" class="font-arial">https://www.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://www.dm110.jp/" class="font-arial">https://www.dm110.jp/</a></p>
	</section>

