	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_kami_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>紙にこだわればDMの効果もアップ？！ 成功に導く5つの要素</h1>
			<div class="uk-text-left u-pa20">
				<p>DMを作成する際、DMに書く内容やデザイン、同封する特典などに目がいきがちですが、より開封率と反応率を上げたいなら、DMの紙にも目を向けることが重要です。</p>
				<p>どのような紙を選ぶかによって、DMの開封率や反応率は変わります。紙の特徴を知って、最適な紙を選んでください。</p>
				<p>この記事では、DMで紙を選ぶ際にどの点に着目すべきかを、紙のサイズや色など要素別に解説します。開封率と反応率を上げたい方は、ぜひ参考にしてみてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> どのような紙を選ぶかでDMの開封率・反応率は変わる</a>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DM成功に導く！こだわるべき紙の5つの要素</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">紙のサイズ</a></li>
						<li class="toc__item"><a href="#m02-2">紙の色</a></li>
						<li class="toc__item"><a href="#m02-3">紙の質</a></li>
						<li class="toc__item"><a href="#m02-4">紙の厚さ</a></li>
						<li class="toc__item"><a href="#m02-5">紙の形</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> DMテストでDMの効果を上げよう</a>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">どのような紙を選ぶかでDMの開封率・反応率は変わる</h2>
		<p>紙選びはDMの重要な要素です。厚さ、種類、大きさなど、紙選びで考慮すべき点はいくつかありますが、特に紙の厚さと材質は、想像以上にDMの反応率に影響することがあります。</p>
		<p>DMの紙は、商品やサービスに合わせることはもちろん、顧客属性（男女・年齢・環境・収入・職業）も考慮して選びます。例えば、商品のイメージに合った高級感のある紙を使用すると、特別感を演出でき、ほかの郵便物に埋もれにくくなります。</p>
		<p>使用する紙は、コストパフォーマンスを考えながらDMテストを繰り返して選択するのがおすすめです。DMテストについては記事の後半で詳しく解説しています。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">DM成功に導く！こだわるべき紙の5つの要素</h2>
		<p><img src="/images/DM_matome/DM_kami_sub1.png" width="1500" height="800" alt="紙の5つの要素" decoding="async" loading="lazy"></p>
		<p>DMの紙には、サイズ、色、質、厚さ、形の5つの要素があります。</p>

		<h3 id="m02-1" class="midashi03">紙のサイズ</h3>
		<p>DMでよく使われる紙のサイズは、B5サイズ（182mm×257mm）、A4サイズ（210mm×297mm）、A3サイズ（297mm×420mm）の3種類です。1つのDMに複数のサイズの紙を封入する場合もありますが、基本的にはA4用紙だけで作成します。</p>
		<p>ただし、申込用紙など目立たせたい重要な紙は、大きさを変えてほかの紙との違いを出すのがおすすめです。例えば、DMのメインとなる紙をA4用紙にする場合、申込用紙をB5用紙で作成してみてください。</p>
		<p>また、長形3号（120mm×235mm）の封筒に入れる際、紙を6つ折りにして存在感を出すなど、紙の折りかたを工夫して重要な用紙を目立たせる方法もあります。折る回数を増やすとコストがかかってしまいますが、目立たせたい用紙がある場合は試してみてください。</p>

		<h3 id="m02-2" class="midashi03">紙の色</h3>
		<p>DMの中に違った色の紙を入れることで、特定の用紙を目立たせる方法もあります。この方法は、モノクロ印刷のDMの場合に有効です。</p>
		<p>ただし、モノクロ印刷では文字色が黒になるため、紙の色を暗くしてしまうと、文字が読みづらくなってしまいます。暗い色を避けて、黄色やオレンジ色、クリーム色などの明るい色や淡い色を使うようにしてみてください。</p>

		<h3 id="m02-3" class="midashi03">紙の質</h3>
		<p>DMでよく使用される紙には、上質紙、コート紙、マットコート紙の3種類があります。</p>
		<p><img src="/images/DM_matome/DM_kami_sub2.png" width="1500" height="800" alt="上質紙、コート紙、マットコート紙" decoding="async" loading="lazy"></p>

		<table class="table01">
			<tr><th>上質紙</th><td>化学パルプを原料とする、最も一般的な紙。安価で手に入りやすく、市販の印刷用紙やノートなどで使用されています。</td></tr>
			<tr><th class="nowrap">コート紙</th><td>上質紙や中質紙の表面をコーティング加工した紙。表面に光沢とツヤがあり、インクのノリが良いため、カラーでの印刷に向いており、広告紙などに使用されています。</td></tr>
			<tr><th>マットコート紙</th><td>コート紙と同様、上質紙や中質紙の表面をコーティング加工した紙。コート紙よりも光沢が抑えられているため、光が反射しづらく、上品な印象を与えられます。おもな用途は、チラシやパンフレットなどです。</td></tr>
		</table>

		<p class="u-mt30">申込書など、顧客に書き込んでいただく紙には、上質紙やマットコート紙を使います。コート紙を使うと、紙の表面がつるつるとしているため、ペンが滑って文字を上手に書けません。</p>
		<p>DMの内容によって使う紙を分ける場合は、以下の表を参考にしてみてください。</p>

		<table class="table01">
			<tr><th>DMの内容</th><th>使用する紙質</th></tr>
			<tr><td class="uk-text-center">挨拶文</td><td class="uk-text-center">上質紙</td></tr>
			<tr><td class="uk-text-center">DM（パンフレット）</td><td class="uk-text-center">コート紙</td></tr>
			<tr><td class="uk-text-center">申込書</td><td class="uk-text-center">上質紙、マットコート紙</td></tr>
			<tr><td class="uk-text-center">その他（お客様の声など）</td><td class="uk-text-center">上質紙</td></tr>
		</table>
		<p class="u-mt30">また、カラー印刷で発色や色の再現性を重視したい場合は、コート紙やマットコート紙がおすすめです。落ち着いた色にしたい場合は、マットコート紙を使います。</p>

		<h3 id="m02-4" class="midashi03">紙の厚さ</h3>
		<p>紙の厚さは高級感や重みを与え、用紙を目立たせてくれます。</p>
		<p>例えば、複数の紙のなかに重さのある厚紙でひと廻り小さな紙を入れると、重さによってほかの紙からはみ出たり、抜け落ちたりするため目立ちやすくなります。また、封筒に入れる紙すべての厚みを増やすことで、高級感や重みを出すことも可能です。</p>
		<p>一般的に、紙の厚さは、連量（れんりょう）で表されます。<br>連量：原紙を1,000枚重ね合わせたときの重さ。単位はkg。</p>
		<p>例えば、「コート紙90kg」とは、原紙1,000枚を重ねたときに90kgの厚みをもった紙という意味になります。同じ材質の用紙でも、厚みの種類はいくつかあり、コート紙の場合は、コート紙73kgや、コート紙110kgなども選択できます。質感を変えずにコストを抑えたい場合は、材質を変えずに厚さを1ランク薄いものに変えるのも有効です。</p>
		<p>また、同じ連量でも、材質が違えば厚さが異なる点にも注意してください。例えば、コート紙135㎏とマットコート紙135kgでは、マットコート紙の方が実際の厚みは厚くなります。A4ハガキに使う紙の場合はマットコート紙の135㎏でも問題なく発送できます。</p>
		<p>また、DMで複数枚の紙をホッチキス止めする場合には、ホッチキスで止められるような厚さにするなどの工夫が必要です。通常のホッチキスで問題なく止められる厚さは上質紙5枚程度までと考え、それ以上の厚さにならないよう注意してください。なお、一回り大きなホッチキスなら、コピー用紙15枚程度を止めることもできます。</p>

		<h3 id="m02-5" class="midashi03">紙の形</h3>
		<p>紙を特定の形にすることを型抜きと呼び、用紙を目立たせる手法として用いられます。型抜きを利用する目的は、おもに以下の6つが挙げられます。</p>
		<div class="box box--yellow">
		<ul class="list-decimal">
			<li>商品の実物大に合わせて型抜きし、大きさを実感してもらう</li>
			<li>色や形、デザインを感じてもらう</li>
			<li>自社のブランドイメージを伝える</li>
			<li>ほかの用紙との違いを出して違和感を持たせ、反応率を上げる</li>
			<li>うちわ、ふせん、変形レターなどのプレゼントとして提供する</li>
			<li>割引券などの特典を目立たせる</li>
		</ul>
		</div>
		<p>子供向け通信教育のDMなど、DMらしさをあまり出したくない場合も、型抜きが使われます。パンダやゾウなど、動物の形に型抜きして、親しみを演出するのもおすすめです。凝ったものでは、飛び出す絵本のように仕掛けを施している場合もあります。</p>
		<p>型抜きは、コストと反応率のバランスを考えて実施することが大切です。凝れば凝るほど良い、というわけではないため、商品に合った最適な手法を取り入れます。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">DMテストでDMの効果を上げよう</h2>
		<p><img src="/images/DM_matome/DM_kami_sub3.png" width="1500" height="695" alt="特定の要素のみを変更した、2種類のDMを用意" decoding="async" loading="lazy"></p>
		<p>選んだ紙が、DMの反応率にどのような影響を与えているのかを判別するには、DMテストが欠かせません。</p>
		<p>DMテストは2種類以上のDMを出すことで、DMのさまざまな要素の効果を調べる手法です。しかし、多くの企業ではDMテストを導入していないのが現状です。</p>
		<p>DMの効果を判定できなければ、行った施策が正しかったのか、間違っていたのかわからず、DMの反応率のデータも蓄積されません。DMをただ実施するのではなく、DMテストを行い、DMの効果アップに役立ててください。</p>
		<p>DMテストでは、ある特定の要素のみを変更した、2種類のDMを用意します。2種類のDMの反応率を比較することで、特定の要素が反応率に与えた影響を測定します。</p>
		<p>例えば、カラー印刷での紙質による反応率の違いを判定したい場合は、紙質のみを変え、紙質以外の要素である、文章や特典、封筒などは変えないことが重要です。一般的に、カラー印刷はコート紙を利用すると良いとされていますが、商品の種類によっては、上質紙のほうが反応率が高いという、意外な結果も得られています。</p>
		<p>感覚で判断するのではなく、DMテストで客観的なデータを取り、分析することが大切です。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">まとめ</h2>
		<p>紙のサイズや色、素材、厚さ、形は、DMの反応率に影響を与える重要な要素です。紙の要素を変えてテストDMを行い、より効果の高いDM作成につなげてください。</p>
		<p>紙の効果を考える際は、印刷のクオリティにもこだわることが大切です。DMの印刷は専門業者への依頼がおすすめです。自社で行うと、予想以上にインク代や人件費がかかってしまったり、インクの発色が悪くなったりしてしまいます。</p>
		<p>株式会社メディアボックスが運営する<a href="https://www.dm110.jp/">DM発送代行センター</a>では、50通から5万通までの、DMの印刷と発送を承っています。</p>
		<p>白黒印刷（片面・両面）、カラー印刷（片面・両面）だけでなく、用紙の折作業やホッチキス止め、差し込みなどの業務もおまかせください。弊社では作業をすべて人の手によって行っているため、機械では難しい封入にも対応できます。</p>
		<p>DM発送代行センターへの見積もりは、下記リンク先から無料で行えます。ぜひお気軽にお問い合わせください。</p>

		<p>DM発送代行センターへのお見積もり依頼はこちら<br><a href="https://www.dm110.jp/form/price/" class="font-arial">https://www.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターについて詳しくはこちら<br><a href="https://www.dm110.jp/" class="font-arial">https://www.dm110.jp/</a></p>
	</section>

