	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_offer_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMのオファー（特典）で開封率・反応率アップ！<br>オファーの重要性と注意点</h1>
			<div class="uk-text-left u-pa20">
				<p>DMの開封を促したり、反応率を上げたりするツールの一つに、オファー（特典）があります。</p>
				<p>オファーに魅力を感じる顧客が多いというデータもあるため、DMの質を高めたい場合は、オファーの使用を検討してみてください。</p>
				<p>ただし、自社のサービスに合ったオファーを選ぶなど、オファーを選択する際には注意すべきポイントがいくつかあります。注意点をふまえて、オファーを効果的に提供することが大切です。</p>
				<p>本記事では、オファーの概要と種類、オファーを使用する際の注意点を解説します。効果的なDMのためにオファーの使用を検討している方は、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DMのオファー（特典）とは？</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">DMにおけるオファー（特典）の重要性</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DMで使われるオファー（特典）の種類</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">プレゼント</a></li>
						<li class="toc__item"><a href="#m02-2">金額（割引・無料・キャッシュバック）</a></li>
						<li class="toc__item"><a href="#m02-3">支払い方法・支払い期限</a></li>
						<li class="toc__item"><a href="#m02-4">保証</a></li>
						<li class="toc__item"><a href="#m02-5">その他</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> DMのオファーは誰に送るべき？</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">DMのオファーで効果がある送り先</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> DMにオファー（特典）をつける際の注意点</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">オファーの選定は慎重に行う</a></li>
						<li class="toc__item"><a href="#m04-2">オファーは正確に伝える</a></li>
						<li class="toc__item"><a href="#m04-3">景品表示法に注意する</a></li>
						<li class="toc__item"><a href="#m04-4">発送方法によりオファーに制限が出ることもある</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DMのオファー（特典）とは？</h2>
		<p><img src="/images/DM_matome/DM_offer_sub1.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>DMのオファーとは、顧客の行動を後押し、開封率や反応率、売上などの向上につなげるための特典のことです。実際、オファーはDMの開封率や閲読率の向上に寄与しています。</p>

		<h3 id="m01-1" class="midashi03">DMにおけるオファー（特典）の重要性</h3>
		<p>DMには、①発送先の選別、②オファー（特典）、③DMの内容という3つの要素があります。成果の出るDMを作成するには、これらの要素を重視して作成しなければなりません。</p>
		<p>重要度の比重は、一般的に①発送先の選別が40％、②オファーが30％、③DMの内容が30％といわれています。しかし、弊社では①発送先の選別が50％、②オファーが30％、③DMの内容が20％という結果が出ています。</p>
		<p><img src="/images/DM_matome/DM_offer_sub2.png" width="1500" height="1000" alt="オファー（特典）が30％" decoding="async" loading="lazy"></p>
		<p>つまり、DMの内容も重要であるのはさることながら、それ以上にオファーの存在が重要だといえます。</p>
		<p>一般社団法人日本ダイレクトメール協会の「DMメディア実態調査2021」によると、オファーの存在は、実際にDMの開封率に影響を与えている旨のデータが出ています。</p>

		<p class="u-mb0">◆DMや郵便物の開封・閲読する情報内容（購入・利用経験あり／上位5項目）</p>
		<table class="table01">
			<tr><th>開封・閲読する情報内容</th><th>開封・閲読率</th></tr>
			<tr><td>役所など行政からの案内</td><td class="uk-text-center">69.5％</td></tr>
			<tr><td>商品・サービスの利用明細・請求書</td><td class="uk-text-center">58.5％</td></tr>
			<tr><td>クーポンの案内・プレゼント</td><td class="uk-text-center">53.5％</td></tr>
			<tr><td>特売・セール・キャンペーンの内容</td><td class="uk-text-center">46.5％</td></tr>
			<tr><td>新商品・サービスの案内</td><td class="uk-text-center">46.0％</td></tr>
		</table>

		<p class="u-mt30 u-mb0">◆DMや郵便物の開封・閲読する情報内容（購入・利用経験なし／上位5項目）</p>
		<table class="table01">
			<tr><th>開封・閲読する情報内容</th><th>開封・閲読率</th></tr>
			<tr><td>クーポンの案内・プレゼント</td><td class="uk-text-center">52.7％</td></tr>
			<tr><td>特売・セール・キャンペーンの案内</td><td class="uk-text-center">51.1％</td></tr>
			<tr><td>試供品の案内・プレゼント</td><td class="uk-text-center">44.6％</td></tr>
			<tr><td>新商品・サービスの案内</td><td class="uk-text-center">47.8％</td></tr>
			<tr><td>イベントの案内</td><td class="uk-text-center">38.2％</td></tr>
		</table>
		<p>出典：一般社団法人日本ダイレクトメール協会の「<a href="https://www.jdma.or.jp/upload/research/20-2022-000021.pdf" target="_blank" rel="noopener noreferrer"><cite>DMメディア実態調査2021</cite></a>」</p>

		<p>このように、これまでの利用や購入歴の有無に関わらず、何らかのオファーがあることで開封・閲読率が上がる傾向があり、DMにおけるオファーの重要性が見て取れます。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">DMで使われるオファー（特典）の種類</h2>
		<p>オファー（特典）にはどのような種類があるのでしょうか。おもなオファーを5つの項目に分けて解説します。</p>
		<p><img src="/images/DM_matome/DM_offer_sub3.png" width="1500" height="1000" alt="DMで使われるオファー（特典）の種類" decoding="async" loading="lazy"></p>

		<h3 id="m02-1" class="midashi03">プレゼント</h3>
		<p>プレゼントは、DMのなかに異物があると開けたくなる、捨ててしまうのがもったいない、という顧客心理をついたオファーです。</p>
		<p>プレゼントには、ボールペンやカレンダー、押し花、花の種、ストラップ、お守り、小冊子、小銭入れ、鈴、石鹸、箸など、さまざまな種類があります。自社に関係の深い商品やサービスをプレゼントに選んでください。</p>
		<p>ただし、オファーとしてプレゼントを使用する場合は、景品表示法にも注意しなければなりません。景品表示法については記事後半で詳しく解説していますので、併せてご確認ください。</p>

		<h3 id="m02-2" class="midashi03">金額（割引・無料・キャッシュバック）</h3>
		<p>値引きは顧客にメリットが伝わりやすいことから、オファーとしても定番です。特に「無料」のオファーの効力は強く、送料無料、入会金無料など、さまざまなパターンで利用されています。</p>
		<p>1本購入すると1本サービスするなど、購入時にさらに商品をつけることでお得感を出す方法もあります。また、特に価格が高いサービスを売り込む際には、サービス利用後や商品購入後に一定金額を割り戻すキャッシュバックのオファーがおすすめです。</p>
		<p>ただし、割引や無料サービスを売りにすると、価格だけを目的に集まる顧客が増えてしまいます。割引・無料・キャッシュバックの多用は避けてください。</p>

		<h3 id="m02-3" class="midashi03">支払い方法・支払い期限</h3>
		<p>分割払いを可能にしたり、支払い方法を複数用意したりするなど、支払い方法や期限に焦点をあてたオファーもあります。</p>
		<p>商品やサービスの価格を落とすことなく、顧客の購入ハードルを下げられるメリットがあるため、効果的に使用してみてください。</p>

		<h3 id="m02-4" class="midashi03">保証</h3>
		<p>保証関連のオファーには、サービス保証期間をつけたり、サービスに満足できない場合に返金したりするといったものがあります。</p>
		<p>「サービスが合わなかったらどうしよう…」という顧客の不安を解消でき、安心感を与えられるのがメリットです。</p>
		<p>大きな保証は、サービスや商品への自信の表れと受け取られますが、保証が行き過ぎるとトラブルが発生する可能性があるため注意が必要です。</p>

		<h3 id="m02-5" class="midashi03">その他</h3>
		<p>家族割や友人割など、周囲の人を巻き込むタイプのオファーや、抽選でサービスを受けられる抽選型のオファーなど、上記以外にもオファーにはさまざまな種類があります。</p>
		<p>企業の特徴やブランドを活かし、自社に合ったオファーを選択することが大切です。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">DMのオファーは誰に送るべき？</h2>
		<p>DMオファーというと新規顧客獲得が思い浮かぶのではないでしょうか？</p>
		<p>DMで効果を上げている会社様は、新規顧客以外にも以下のような送り先に送っています。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>新規顧客</li>
			<li>VIP客</li>
			<li>1度だけ購入した人</li>
			<li>購入期間が空いている人</li>
			<li>離脱客</li>
			<li>定期的に少量購入顧客</li>
			<li>まだ購入いただいていない他商品</li>
			<li>購入者以外の家族</li>
			<li>記念日を迎えた個人や会社</li>
			<li>見積書を提出した会社</li>
			<li>名刺交換した会社</li>
			<li>商談がストップした会社・個人</li>
			<li>買い替え時期を迎えた会社・個人</li>
		</ul>
		</div>
		<p>新規顧客以外へDMオファー送り、好結果になるケースも少なくありません。</p>

		<h3 id="m03-1" class="midashi03">DMのオファーで効果がある送り先</h3>
		<p>DMの送り先と同様に、既存顧客へのオファーも効果が期待できます。<br>既存顧客へのオファーで期待できる効果は、複数あります。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>離脱率防止</li>
			<li>売上アップ</li>
			<li>紹介</li>
			<li>関係性の強化　など</li>
		</ul>
		</div>
		<p>効果が特に期待できる送り先はVIP客になります。目に見えない効果もあるため、VIP客へのオファー付きDMもテストしてみてください。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">DMにオファー（特典）をつける際の注意点</h2>
		<p>顧客を引き付けるオファー（特典）ですが、その利用には注意すべき点もあります。オファー利用の注意点を4つ解説します。</p>

		<h3 id="m04-1" class="midashi03">オファーの選定は慎重に行う</h3>
		<p>オファーの種類やオファーを提供するタイミングは、慎重に検討してください。</p>
		<p>特に注意が必要なのが、商品やサービスを無料にするタイプのオファーです。無料のオファーで集客すると、オファーを欲しい人ばかりが集客され、オファーがなくなると同時に顧客も減り、サービスのリピート利用につながりません。場合によってはリピート顧客がゼロになることもあります。</p>
		<p>また、自社のサービスに合わないオファーを選ばないようにすることも大切です。</p>
		<p>過去には、販促施策として自社のサービスの価値を上げられない特典を付けたことにより、解約率が高い顧客の割合が増えた事例もあります。この事例では、減った顧客を取り戻そうと、さらなる特典施策を打ち、大量加入しては大量解約していく悪循環に陥ってしまいました。</p>
		<p>オファー選びを間違うと、売上につながらないどころか、減収になってしまう可能性もあるのです。</p>
		<p>このような事態を防ぐためにも、オファーを使用したら、オファーのみを目的とする顧客の割合や継続購入状況などの調査を行い、オファーの効果を確認することをおすすめまします。</p>

		<h3 id="m04-2" class="midashi03">オファーは正確に伝える</h3>
		<p>特典は一つひとつ、タイトルと内容、メリットを丁寧に説明してください。顧客にオファーが正確に伝わらなければ、オファーの効果がなくなってしまうからです。</p>
		<p>オファーの内容は何か、可能であれば写真やイラストもふまえて、詳細を顧客に伝えます。</p>
		<p>DMの作成者はDMの内容をよくわかっているため、オファーがしっかりと顧客に伝わるか判断できない場合もあります。その場合は、第三者にDMを見てもらい、内容をスムーズに理解できるかを確認してみてください。</p>

		<h3 id="m04-3" class="midashi03">景品表示法に注意する</h3>
		<p>プレゼントや割引などを集客の目玉にするときは、景品表示法にも注意してください。</p>
		<p>景品表示法とは、景品類の最高額や総額を規制することで、行き過ぎた景品提供を防ぎ、一般消費者の利益を保護することを目的とした法律です。</p>
		<p>DMのオファーは、懸賞によらず、商品・サービスの購入者や利用者、来店者などに等しく提供される「総付景品」にあたります。法律に定められた景品類の最高額を守ってオファーを提供してください。</p>
		<p>また、プレゼントや割引だけでなく、「先着●名様」など、決まった人数に提供される景品類も、原則として、総付景品に区分されます。</p>
		<p>以下は総付景品の一例です。オファーが総付景品に該当するか確認してみてください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>開店当日に来店した全員に粗品をプレゼント</li>
			<li>先着●名様に賞品をご提供</li>
			<li>申込者全員に記念品を送付</li>
			<li>商品Aをご購入の方全員に粗品Bを贈呈</li>
		</ul>
		</div>
		<p>消費者などに総付景品を提供する場合の限度額は、以下のとおり定められています。総付景品をつける商品・サービスの価格（取引価格）が「1,000円未満か、1,000円以上か」で最高額が変わる点に注意してください。</p>
		<p class="u-mb0">【総付景品の限度額】</p>
		<table class="table01">
			<tr><th>取引価額</th><th>景品類の最高額</th></tr>
			<tr><td>1,000円未満</td><td>200円</td></tr>
			<tr><td>1,000円以上</td><td>取引価額の10分の2</td></tr>
		</table>
		<p>引用：<a href="https://www.caa.go.jp/policies/policy/representation/fair_labeling/premium_regulation/" target="_blank" rel="noopener noreferrer"><cite>消費者庁「景品規制の概要」</cite></a></p>

		<h3 id="m04-4" class="midashi03">発送方法によりオファーに制限が出ることもある</h3>
		<p>オファーとしてプレゼントを同封する場合、プレゼントの厚みや重さによって発送方法に制限が出る可能性があります。</p>
		<p>例えば、メール便の場合、厚さの規格は2cm～3cm以内となっているため、これを超えるオファーは選択できません。</p>
		<p>発送方法によって制限は変わります。発送方法に合ったオファーを選択するか、オファーに合わせて発送方法を選択してください。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">まとめ</h2>
		<p>オファー（特典）は、DMの開封率や閲読率に影響を与える重要な要素です。</p>
		<p>プレゼントや割引など、オファーにはさまざまな種類があります。自社に合ったオファーを選択し、DMの効果アップにつなげてみてください。</p>
		<p>株式会社メディアボックスが運営する<a href="https://www.dm110.jp/">DM発送代行センター</a>では、DMの印刷・封入・発送作業を承っています。</p>
		<p>5万通以下の部数に特化することで手作業での封入作業を可能にし、機械では難しい複雑な封入にも対応可能です。専任の担当者がつき、進捗を5回以上報告するなど、サポート体制も充実していますので、安心して作業をお任せください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://www.dm110.jp/form/price/" class="font-arial">https://www.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://www.dm110.jp/" class="font-arial">https://www.dm110.jp/</a></p>
	</section>

