	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/Kyuumin_DM_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMを活用した休眠顧客の掘り起こし術とは？<br>顧客の選別方法も徹底解説</h1>
			<div class="uk-text-left u-pa20">
				<p>過去に商品やサービスを利用した経験のある休眠顧客は、再び顧客になった場合に大きな利益をもたらしてくれる重要な存在です。休眠顧客へのアプローチ方法を考え、休眠顧客掘り起こしにつなげることが大切です。</p>
				<p>今回は、休眠顧客の選別方法や、休眠顧客向けのDM作成のコツなどを解説します。顧客の再休眠を防ぐ方法についても解説しているので、休眠顧客へのアプローチ方法でお悩みの方は、この記事を参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> 休眠顧客にアプローチすべき理由</a>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> 優先すべき休眠顧客の選別方法</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">基準（1）休眠した理由</a></li>
						<li class="toc__item"><a href="#m02-2">基準（2）休眠した時期</a></li>
						<li class="toc__item"><a href="#m02-3">基準（3）休眠前の消費行動</a></li>
						<li class="toc__item"><a href="#m02-4">どの基準からDMを送るべき？</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> 休眠顧客を掘り起こす！DMの挨拶文作成のコツ</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">【例文】休眠顧客に送るDMの挨拶文</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> 顧客の再休眠を防ぐためにすべき3つのこと</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">顧客との接触回数を増やす</a></li>
						<li class="toc__item"><a href="#m04-2">転居対策を行う</a></li>
						<li class="toc__item"><a href="#m04-3">顧客の興味を惹くような対策を講じる</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">休眠顧客にアプローチすべき理由</h2>
		<p>以前、商品やサービスを利用していたものの、今ではまったく利用しなくなっている顧客を「休眠顧客」と呼びます。</p>
		<p>多くの企業は、休眠顧客の掘り起こしよりも、新規顧客の獲得に目を向けがちです。しかし、新規顧客の獲得は、休眠顧客へアプローチするよりも時間や労力がかかりがちです。DMの効果を上げるためにも、休眠顧客へのアプローチを積極的に行うほうが成果を上げやすいといえます。</p>
		<p>休眠顧客は、一度商品やサービスに興味を持った経験があるため、その魅力を再度認識してもらえれば、長くサービスを利用してもらえるかもしれません。また、休眠顧客へアプローチするなかで、休眠に至った理由がわかれば、今後のサービス改善にもつながります。</p>
		<p>なお、休眠顧客の細かい判断基準は企業ごとに異なります。休眠顧客の基準は、次の見出しで詳しく解説していますので、自社に合った基準を設定してみてください。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">優先すべき休眠顧客の選別方法</h2>
		<p><img src="/images/DM_matome/Kyuumin_DM_sub1.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>つい最近休眠顧客になった方や、2年以上休眠顧客となっている方など、休眠顧客の状態はさまざまです。</p>
		<p>すべての休眠顧客に同じようにアプローチしてしまうと、良い結果は得られません。休眠顧客の状況に合わせて、アプローチの優先順位や手法などを柔軟に変更することが重要です。</p>
		<p>休眠顧客に対して、どのような優先順位でアプローチを行うか判断する際は、「休眠した理由」「休眠した時期」「休眠前の消費行動」の3つの基準をもとにするのがおすすめです。</p>
		<p><img src="/images/DM_matome/Kyuumin_DM_sub2.png" width="1500" height="800" alt="休眠顧客を選別する3つの判断基準" decoding="async" loading="lazy"></p>
		<p>3つの基準について、それぞれ内容を詳しく見ていきます。</p>

		<h3 id="m02-1" class="midashi03">基準（1）休眠した理由</h3>
		<p>商品やサービスの内容に不満がある、値上げした、スタッフの対応が悪い、特に理由もなく休眠したなど、休眠の理由は人それぞれです。休眠した理由に合わせてアプローチできれば、休眠顧客のサービス利用再開につながります。</p>
		<p>例えば、サービスの不満を理由に休眠顧客となった場合、サービスの不満点を解消すれば、顧客がサービス利用を再開してくれる可能性が高まります。</p>
		<p>休眠した顧客が他社商品に移行した場合、移行先の商品との比較が自然と行われます。移行した商品が思っていたよりも良くないことを感じることもあります。その場合に、戻るきっかけになるDMを届けることにより復帰につながることもあります。</p>
		<p>しかし、休眠した理由を正確に知ることは困難です。アンケートなどを利用して、休眠理由を確認する方法を検討してみてください。</p>

		<h3 id="m02-2" class="midashi03">基準（2）休眠した時期</h3>
		<p>休眠した時期によって顧客を選別するのも有効です。ただし、どの程度の期間を基準に選別するのか、明確な指標はありません。休眠期間の基準設定は、自社の商品やサービスの特徴をふまえて決定してください。</p>
		<p>休眠を開始してすぐの顧客へ送るDMと、休眠から半年や数年経っている顧客へのDMとでは、休眠期間の短い顧客へのDMのほうが効果的です。休眠期間が長い顧客ほど、サービスへの興味・関心は薄れており、サービス再利用の見込みも少なくなります。</p>
		<p>早めに顧客に連絡を入れて、サービスを忘れられないような工夫をしてください。定期購入の顧客には、定期購入の一時停止・解約の申し出があったときに、購入をやめる理由を聞いてみるのがおすすめです。</p>
		<p>ただし、休眠してから1年以上経過しているから、という理由だけで顧客へのアプローチを断念してしまうのはおすすめできません。以下のようなケースにある顧客は、サービスの利用見込みも考えられるため、DMが有効になります。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>サービスの利用にいたる決定打がない</li>
			<li>乗り換え先のサービスに不満を感じている</li>
			<li>再度サービス利用したくなった</li>
			<li>サービスの利用をやめてから何かしらの不都合を感じている</li>
		</ul>
		</div>
		<p>なお、休眠顧客へのDMでは、過度な売り込みをしてはいけません。ご挨拶状や詫び状などの形で、顧客へアプローチしてください。コストはかかりますが、手書きのDMにするのもおすすめです。</p>

		<h3 id="m02-3" class="midashi03">基準（3）休眠前の消費行動</h3>
		<p>休眠前の消費行動には、顧客が休眠に至った理由が隠れている場合があります。以下の4つのポイントをおさえて調査し、重要な顧客を洗い出してみてください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>購入頻度</li>
			<li>一度の購入金額</li>
			<li>総購入金額</li>
			<li>支払いの状態</li>
		</ul>
		</div>
		<p>購入の頻度が高く、一度の購入金額が多い顧客は、再度利用してもらったときのポテンシャルも大きくなります。そのような重要顧客へは、ある程度コストをかけてでも、再利用してもらえるよう工夫してみてください。</p>

		<h3 id="m02-4" class="midashi03">どの基準からDMを送るべき？</h3>
		<p>「休眠した理由」「休眠期間」「休眠前の消費行動」の3つの基準を紹介しましたが、実際にどの基準を優先してDMを送るべきなのでしょうか。</p>
		<p>休眠した理由を正確に把握することができない場合、休眠理由を第一優先にしてDMの送付先を決めるのは困難です。よって、明確なデータがある場合に限り、休眠理由を優先して送付先を決めます。</p>
		<p>より正確なデータをもとに送付先の優先順位を決めるなら、自社が持つ購入期間、購入回数、購入送金額、休眠期間を調べてください。これらのデータから、休眠期間と休眠前の消費行動を明らかにできます。</p>
		<p>送付先の選別では、売上にどのように貢献するかを考えることが重要です。一般的に購入回数の多い顧客を優先し、次に購入期間・購入総金額、最後に休眠期間の順に、発送する顧客を選別します。</p>
		<p>ただし、BtoBの場合、高額商品、一生に何度も購入しない商品など業種や業態などにより異なりますので注意してください。</p>


	</section>


	<section id="m03">
		<h2 class="midashi02">休眠顧客を掘り起こす！DMの挨拶文作成のコツ</h2>
		<p>休眠顧客に送るDMの挨拶文はどのようなものにすれば良いのでしょうか。押さえるべきポイントと、挨拶文の例を見ていきます。</p>
		<p>挨拶文では、休眠理由に合わせてアプローチすることが大切です。商品の値上げによる休眠であれば、以前よりお得になったことを伝えます。商品が合わないことによる休眠であれば、新商品を提案してみてください。</p>
		<p>顧客にとってのメリットがどこにあるのかを見極め、アプローチの手法を変えると、DMへの反応も良くなります。</p>
		<p>また、休眠期間が長い顧客は、サービスの内容などを忘れてしまっている可能性があります。そのため、挨拶文の冒頭で差出人を明確にし、サービス内容を思い出してもらう工夫も必要です。</p>
		<p>以上の点をふまえて、休眠顧客に送るDMの挨拶文の例を紹介します。</p>

		<h3 id="m03-1" class="midashi04">【例文】休眠顧客に送るDMの挨拶文</h3>
		<div class="box box--blue">
		<p>〇〇様</p>
		<p>いつもお世話になっております。<br>〇〇株式会社　〇〇担当の〇〇と申します。</p>
		<p>過日は弊社の〇〇〇（サービス名）をご利用いただき誠にありがとうございました。<br>弊社サービスが、〇〇様のお役に立てたこと、大変うれしく思います。<br>その後、お困りごとはございませんでしょうか。</p>
		<p>弊社では、お客様がより快適にお過ごしいただけるよう、〇〇や〇〇に役立つサービスを提供しています。〇〇〇（サービス名）やその他のサービスについて、ご質問などございましたら、ぜひお気軽にお問い合わせください。</p>
		<p>今後とも〇〇株式会社の〇〇〇（サービス名）をよろしくお願いいたします。</p>
		</div>

		<div class="box box--blue">
		<p>〇〇様</p>
		<p>日頃から〇〇をご利用いただきありがとうございます。<br>株式会社〇〇の〇〇と申します。</p>
		<p>弊社製品〇〇をご利用いただいてから一年が経ちますが、その後いかがお過ごしでしょうか。このたびは、〇〇をご購入いただきましたお客様へ感謝の気持ちを込めて、割引クーポンをお送りいたしました。ささやかではございますが、お役立ていただけましたら幸いです。</p>
		<p>株式会社〇〇では、〇〇でお悩みの皆様のお手伝いができるよう、日々製品の開発・製造・販売に取り組んでおります。お客様に喜んでもらえるように、社員一丸で努力してまいりますので、〇〇でお困りの際はぜひ弊社へご相談ください。</p>
		<p>今後とも株式会社〇〇をよろしくお願いいたします。</p>
		</div>

		<div class="box box--blue">
		<p>〇〇様</p>
		<p>VIP会員である〇〇様に特別価格での提供をご案内させてください。<br>〇〇様にお使いいただいていた〇〇を半額にてお届けさせてください。</p>
		<p>〇〇様は〇〇年にわたり当社をご利用いただいております。<br>当社にとってとても大切なお客様です。<br>〇〇様とは長くお付き合いいただけるように最善の努力をさせていただきたいと考えております。</p>
		<p>もし当社商品や対応に問題がありましたらぜひお聞かせください。<br>〇〇様担当の△△が電話・メールで連絡をお待ちしています。</p>
		<p>〇〇様専用電話番号　0120-〇〇〇-〇〇〇（月～金曜日　9:00-18:00）<br>メールアドレス　　　1234@xxx.co.jp (24時間)</p>
		<p>近況なども教えていただけると幸いです。</p>
		<p class="uk-text-right">株式会社〇〇<br>〇〇様担当　△△</p>
		</div>
	</section>


	<section id="m04">
		<h2 class="midashi02">顧客の再休眠を防ぐためにすべき3つのこと</h2>
		<p>休眠顧客へアプローチしたあとは、再度顧客が離れてしまわないように対策を講じる必要があります。</p>
		<p>一般的に、5％の離脱顧客を防げたら、利益が25％アップするといわれています。実際に、5％の離脱顧客を防いで、実質的に粗利が30％以上増えたという結果も出ています。</p>
		<p>この「5対25の法則」と呼ばれる法則を取り入れ、顧客と定期的にコンタクトをとり、信頼関係をより深めるように工夫してください。</p>
		<p><img src="/images/DM_matome/Kyuumin_DM_sub3.png" width="1500" height="800" alt="顧客の再休眠を防ぐ！3つの方法" decoding="async" loading="lazy"></p>

		<h3 id="m04-1" class="midashi03 u-mt0">顧客との接触回数を増やす</h3>
		<p>顧客の離脱を防ぐために最も重視すべきは、顧客との接触回数です。接触の機会を増やすことで、離脱率を大きく減らせます。</p>
		<p>顧客との接触方法はいくつかありますが、コストパフォーマンスの高いニュースレターの利用がおすすめです。可能な限り毎月接触する機会を設け、最低でも3ヵ月に1回は接触できるようにします。</p>

		<h3 id="m04-2" class="midashi03">転居対策を行う</h3>
		<p>転居によって住所が変更され、DMが届かなくなった結果、顧客が離れてしまう、というパターンがあります。</p>
		<p>このような離脱を防ぐために、転居した場合に転居先を教えてもらえるような仕組みを作ります。通常の発送物やニュースレターなどに、転居に関する事項を追加すると有効です。</p>
		<p>ただし、転居対策をしすぎるとコストが多くかかってしまいます。顧客がもたらす利益とのバランスを見ながら、対策にかけるコストはどれくらいか、検討してみてください。</p>

		<h3 id="m04-3" class="midashi03">顧客の興味を惹くような対策を講じる</h3>
		<p>顧客の興味を惹きつけられると、離脱率を減らせます。</p>
		<p>DMの内容を他者に話した際に、感心されたり興味を持ってもらえたりすると、顧客はDMに価値を見出し、より一層興味を持つようになります。顧客にとって役立つ情報をDMに盛り込んで、顧客の興味を惹きつけることが大切です。</p>
		<p>また、お買い上げ金額に応じて、プレゼントや割引などの特典に差をつけるのも有効です。自分は特別な顧客であると思ってもらえれば、商品やサービスへの関心も高まります。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">まとめ</h2>
		<p>休眠顧客の掘り起こしは、新規顧客獲得よりもコストがかからず、再び顧客になっていただいた際の利益も見込めます。休眠顧客となってしまった方へ早期にアプローチし、商品やサービスの利用を促してみてください。</p>
		<p>休眠顧客へのアプローチは、顧客の購買データなどをもとにして顧客を選別し、最も売上につながる顧客を優先することが大切です。休眠した理由のリサーチも行いながら、売上の向上と業務改善につなげてください。</p>
		<p>また、休眠顧客を掘り起こしたあとも、再度顧客が離脱してしまわないように施策を講じることも重要です。顧客へのアプローチを継続して、売上アップにつなげます。</p>
		<p>株式会社メディアボックスが運営する<a href="https://www.dm110.jp/">DM発送代行センター</a>では、蓄積されたノウハウを活かして、DMの印刷・発送を承っています。DMの専門業者ならではの技術で、お客様の大切なDMを確実に発送いたします。</p>
		<p>受託部数を5万通以下に絞ることで、手作業で封入作業を行い、点数・パターンが多い封入やサンプル封入などの、機械では難しい封入が可能です。休眠顧客に向けて、いくつかパターンを分けてDMを発送したい場合にも、ぜひご相談ください。</p>
		<p>DM発送代行センターへの見積もりは、下記リンク先から無料で行えます。電話でのお問い合わせにも対応しておりますので、まずはお気軽にお問い合わせください。</p>

		<p>DM発送代行センターへの見積もり依頼はこちら<br><a href="https://www.dm110.jp/form/price/" class="font-arial">https://www.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターについて詳しくはこちら<br><a href="https://www.dm110.jp/" class="font-arial">https://www.dm110.jp/</a></p>
	</section>

