	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/Newsletter_tukurikata_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>効果的なニュースレターの作り方とは？<br>作成の流れやネタ例、成果を出すコツを徹底解説</h1>
			<div class="uk-text-left u-pa20">
				<p>ニュースレターは、顧客との関係を深めるうえで欠かせないツールです。</p>
				<p>しかし、思うような効果が得られなかったり、毎回の発行が負担になったりして、ニュースレター作りを諦めてしまうケースも見られます。効果的かつ継続できるニュースレターにするには、いくつか押さえておくべきポイントがあります。</p>
				<p>今回は、効果的なニュースレターを作るために、作成の流れやネタ例、成果を出す作り方のコツなどを徹底解説するので、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> ニュースレターとは？</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">ニュースレターとDMの違い</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> ニュースレターの種類</a>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> ニュースレター作成前に知っておくべきこと</a>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> ニュースレターの作り方</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">STEP1　顧客を選別する</a></li>
						<li class="toc__item"><a href="#m04-2">STEP2　作成に携わるメンバーを決める</a></li>
						<li class="toc__item"><a href="#m04-3">STEP3　デザインを決める</a></li>
						<li class="toc__item"><a href="#m04-4">STEP4　紙のサイズや種類、枚数を決める</a></li>
						<li class="toc__item"><a href="#m04-5">STEP5　発送周期を決める</a></li>
						<li class="toc__item"><a href="#m04-6">STEP6　封筒を決める</a></li>
						<li class="toc__item"><a href="#m04-7">STEP7　印刷方法を決める</a></li>
						<li class="toc__item"><a href="#m04-8">STEP8　封入・封緘・発送方法を決める</a></li>
						<li class="toc__item"><a href="#m04-9">STEP9　返品処理の方法を決める</a></li>
						<li class="toc__item"><a href="#m04-10">STEP10　反応を検証する</a></li>
						<li class="toc__item"><a href="#m04-11">STEP11　書き溜めを行う</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> ニュースレターに使えるネタ6選</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m05-1">ネタ1「トレンド・時事」</a></li>
						<li class="toc__item"><a href="#m05-2">ネタ2「商品紹介」</a></li>
						<li class="toc__item"><a href="#m05-3">ネタ3「お客様の声」</a></li>
						<li class="toc__item"><a href="#m05-4">ネタ4「イベントレポート」</a></li>
						<li class="toc__item"><a href="#m05-5">ネタ5「会社・社員紹介」</a></li>
						<li class="toc__item"><a href="#m05-6">ネタ6「小ネタ」</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> BtoCとBtoBで効果のあるDMは違う</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m06-1">継続して発行する</a></li>
						<li class="toc__item"><a href="#m06-2">ターゲットに合わせた内容にする</a></li>
						<li class="toc__item"><a href="#m06-3">見た目を重視する</a></li>
						<li class="toc__item"><a href="#m06-4">顧客に合わせてフォントを選択する</a></li>
						<li class="toc__item"><a href="#m06-5">タイトルは慎重に設定する</a></li>
						<li class="toc__item"><a href="#m06-6">専門用語の使用は避ける</a></li>
						<li class="toc__item"><a href="#m06-7">過度な売り込みは避ける</a></li>
						<li class="toc__item"><a href="#m06-8">同じネタをうまく使い回す</a></li>
						<li class="toc__item"><a href="#m06-9">同じ封筒を使う</a></li>
						<li class="toc__item"><a href="#m06-10">宛名ラベルの位置を考える</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m07"><span class="toc__number">7.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">ニュースレターとは？</h2>
		<p>ニュースレターとは、お客様との接触頻度を高め、関係性を深めることを目的に定期的に発送するものです。</p>
		<p>ただし、そのおもな目的は「広告宣伝」ではありません。ニュースレターは、自社のファンを増やし、顧客との良好な関係を維持するために活用されています。</p>

		<h3 id="m01-1" class="midashi03">ニュースレターとDMの違い</h3>
		<p>「DM（Direct Mail：ダイレクトメール）」は、売り込みを目的とした、営業色の強いコンテンツです。前述のとおり、ニュースレターはあくまで自社のファンを増やすための手段のため、DMとは目的が異なります。</p>
		<p>とはいえ、ニュースレターも間接的には売上に貢献します。なぜなら、定期的に発行することで顧客との接触頻度が増え、企業や商品に対する好感度を上げやすくなるからです。実際に、当社でもニュースレターを使い、リピート・紹介の増加や、離脱率の低減に成功しています。</p>
		<p>目的が異なるDMとニュースレターは、どちらかだけを使うのではなく、うまく組み合わせて両方を活用することで、効果がアップします。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">ニュースレターの種類</h2>
		<p>ニュースレターには、おもに「記事型・キュレーション型・ニュース型」の3種類があります。それぞれの特徴は、次のとおりです。</p>
		<table class="table01"><tbody>
			<tr><th>種類</th><th>特徴</th></tr>
			<tr><th>記事型</th>
				<td><ul class="list-circle">
					<li>顧客の役に立つテーマを決め、そのテーマに沿って記事のような形式でまとめる</li>
					<li>文章量が多くても比較的読まれやすい</li>
				</ul></td></tr>
			<tr><th class="nowrap">キュレーション型</th>
				<td><ul class="list-circle">
					<li>最新のニュースやトレンドなどについて、情報を集約したり、独自の解説を添えたりする</li>
					<li>ネタ切れを起こしにくい</li>
				</ul></td></tr>
			<tr><th>ニュース型</th>
				<td><ul class="list-circle">
					<li>イベントなどの開催期間中に、イベントに関する予備知識や最新情報を配信する</li>
					<li>イベントへの興味関心を高められる</li>
				</ul></td></tr>
		</tbody></table>
		<p class="u-mt30">上記3種類は、すべての要素を混ぜた形で作成することがよくあります。どれかに特化した形でニュースレターを作成しようとすると継続発送が難しくなるため、初めてニュースレターを作成する際は特に注意してください。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">ニュースレター作成前に知っておくべきこと</h2>
		<p>通常ニュースレターは既存顧客に出すものですが、その他にも以下のようなお客様に発送することで効果を上げている会社もあります。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>自社商品の購入はないものの面識のあるお客様（BtoB・高額商品・LTVの高いお客様）</li>
			<li>BtoBで売込み先が限られている場合</li>
			<li>離脱したお客様（条件は決める）</li>
		</ul>
		</div>

		<p>ニュースレターを出す目的には以下が挙げられます。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>自社のパーソナルな部分を知ってもらい親近感を抱いてもらう</li>
			<li>自社の特徴や雰囲気を知ってもらう</li>
			<li>接触頻度を増やし信頼感を上げる</li>
			<li>発送し続けることにより記憶に残してもらい購入時に思い出してもらう</li>
			<li>重要な連絡事項を知らせるため</li>
			<li>お客様との話のネタやきっかけに使う</li>
			<li>紹介してもらうきっかけ</li>
		</ul>
		</div>

		<p>これらの目的を忘れずに、ニュースレターというツールを使って顧客との信頼関係を構築することで、売上が継続的に伸びやすくなります。</p>
		<p>ただし、一方的に情報発信するだけだと、ニュースレター本来の目的ではない「広告宣伝」の意味合いが強くなってしまい、顧客離れにつながるため注意が必要です。</p>
		<p>顧客との信頼関係を構築するには、ニュースレターを通じて双方向のコミュニケーションが生まれる仕組みを作るようにしてください。例えば、新商品のネーミング募集やプレゼント企画、専門的な内容の勉強会を告知するなど、顧客にもメリットになる内容が候補に挙がります。</p>
		<p>このような双方向のコミュニケーションが生まれれば、自社のニュースレターに対する反響を実感できるため、ニュースレターの発行が継続しやすくなり、売上にもつながるのです。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">ニュースレターの作り方</h2>
		<p class="u-mt0"><img src="/images/DM_matome/Newsletter_tukurikata_sub1.png" width="1500" height="2260" alt="ニュースレターの作り方" decoding="async" loading="lazy"></p>
		<p>ニュースレターの作り方を、11のステップに分けて解説します。</p>

		<h3 id="m04-1" class="midashi03">STEP1　顧客を選別する</h3>
		<p>先述のとおり、ニュースレターは新規顧客ではなく既存顧客に出すのが一般的です。</p>
		<p>既存顧客をさらに分類する方法はいろいろとありますが、次の3つの項目を基準に絞り込むのがおすすめです。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>法人か個人か</li>
			<li>年齢</li>
			<li>性別</li>
		</ul>
		</div>
		<p>なかでも、個人の女性を対象としたニュースレターは、内容が良いと購買へ直結しやすい特徴があります。したがって、女性へ向けたニュースレターは、年齢別に細かく分類することがポイントです。</p>
		<p>これらのことを踏まえると、一例として次の5つのように、既存顧客を分類・選別できます。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>20～30代の女性（個人）</li>
			<li>30～40代の女性（個人）</li>
			<li>40～50代の女性（個人）</li>
			<li>男性（個人）</li>
			<li>法人</li>
		</ul>
		</div>

		<h3 id="m04-2" class="midashi03">STEP2　作成に携わるメンバーを決める</h3>
		<p>顧客がニュースレターをパッと見たときの印象が良いと、より良い関係を築きやすくなり、リピート・紹介の増加や、離脱率の低減などにつながります。よって、ニュースレターのデザインの良し悪しも重要なポイントです。</p>
		<p>ニュースレターを発行するたびにデザインが変わることのないよう、最初のニュースレターを発行する際に、どのようなデザインにするかを決めてください。デザインを決めるうえでは、次の3つの選択肢があります。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>すべて自社で作成する</li>
			<li>ひな形を応用する</li>
			<li>外注する</li>
		</ul>
		</div>
		<p>ソフトやアプリなどを活用すれば、費用を抑えつつ自社でデザインを作成することも可能です。ただし、この方法は、人手や時間に余裕がない場合はあまりおすすめできません。自社の状況に応じて、ひな形を応用する方法や外注する方法も検討してください。</p>

		<h3 id="m04-3" class="midashi03">STEP3　デザインを決める</h3>
		<p>ターゲットを明確にしたら、ターゲットに沿ったメリットをDMに組み込みます。メリットは具体的かつわかりやすく提示し、ターゲットの興味を引いてください。</p>
		<p>「クーポンの案内・プレゼント」や「特売・セール・キャンペーンの案内」、「試供品の案内・プレゼント」などは、商品購入経験の有無を問わず、DMに希望する情報内容のなかでも上位を占めています。ターゲットに提供するメリットに迷ったら、まずはこれらから検討してください。</p>

		<h3 id="m04-4" class="midashi03">STEP4　紙のサイズや種類、枚数を決める</h3>
		<p>ニュースレターを印刷する紙のサイズは、基本的にはA4がおすすめです。ニュースレターは、食事など別のことをしながら読まれることも多く、A3やB4といった大きいサイズの評判は良くありません。一方で、B4やB5といった小さいサイズは、載せられる情報がA4よりも少ないため、不利になります。ニュースレターをA4サイズで複数枚印刷する場合は、片面印刷でホッチキス止めにするのが理想です。</p>
		<p>また、紙の種類も反応率に影響します。写真などが含まれる場合コート紙が適していますが、相手によっては売込み色が強いと感じられるケースもあり、思いのほか上質紙のほうが好反応ということもあります。そのため、上質紙とコート紙で比較テストをしてから判断が必要です。</p>

		<h3 id="m04-5" class="midashi03">STEP5　発送周期を決める</h3>
		<p>ニュースレターは、毎月発送するのが基本です。発送周期が長い場合でも、2ヵ月に1回が限度となります。仮に、3ヵ月に1回の発送とした場合は季刊誌になるため、ニュースレターとは印象が変わります。</p>
		<p>また、ニュースレターの発送を始めても、途中でやめてしまうと印象が良くありません。事前に決めた発送周期で、最低1年間は発送を継続できる体制・資金を確保してください。</p>
		<p>なお、初めからすべての顧客宛てにニュースレターを発送しなくても問題ありません。様子を見ながら、徐々に発送部数を増やしていく方法も検討してください。</p>

		<h3 id="m04-6" class="midashi03">STEP6　封筒を決める</h3>
		<p>ニュースレターの封筒を選ぶ際は、材質やサイズ、色などの要素を考慮します。</p>
		<p>封筒の材質は、大きく分けて「紙」と「ビニール」の2種類があります。紙封筒は中身が見えないため、ニュースレターではビニール素材の透明封筒のほうが有利です。ただし、どちらを選ぶべきかは、自社のキャラクターや、普段から自社封筒をお客様に届けているかなどを考えて決定してください。</p>
		<p>また、封筒のサイズは、STEP4で決めたサイズの紙を折らずに入れるのか、折って入れるのかによって変わります。例えば、A4サイズの紙を折らずに入れるなら角2封筒、3つ折りにして入れるなら長3封筒を選びます。</p>
		<p>紙封筒を使用する場合は、色も考えなければなりません。色を選ぶ際には、次の項目を判断基準としてください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>ターゲット（法人か個人か・年齢・性別）</li>
			<li>開封率とイメージのどちらを優先するか</li>
		</ul>
		</div>
		<p>具体的にはクラフト封筒（茶封筒）もしくはカラー封筒が候補に挙げられます。カラー封筒の場合は、文字が沈まない色（クリーム色・薄黄色・レモン色・薄緑色など）を選ぶのがおすすめです。</p>
		<p>以下は、当社が発送しているニュースレターの封筒見本です。</p>
		<p><img src="/images/DM_matome/Newsletter_tukurikata_sub2.png" width="1500" height="768" alt="カラー封筒の見本" decoding="async" loading="lazy"></p>

		<h3 id="m04-7" class="midashi03">STEP7　印刷方法を決める</h3>
		<p>続いて、ニュースレターの印刷を自社で行うのか、外注するのかを検討します。</p>
		<p>自社で印刷する場合の印刷コスト（プリンターの減価償却・紙代は除く）を比較したものが、次の表です。</p>
		<table class="table01"><tbody>
			<tr><th>印刷方法</th><th>A4サイズのニュースレター1枚あたりのコスト</th></tr>
			<tr><th>インクジェットプリンター</th>
				<td class="uk-text-center">20～40円程度</td></tr>
			<tr><th class="nowrap">モノクロレーザープリンター</th>
				<td class="uk-text-center">6～40円程度</td></tr>
			<tr><th>コピー機</th>
				<td class="uk-text-center">5～15円程度</td></tr>
		</tbody></table>
		<p class="u-mt30">上記の印刷コストに加え、作業時間や人件費、作業場所も考慮する必要があります。インクジェットプリンターは、印刷コストや作業時間がかかりすぎるため、ニュースレターの印刷には不向きです。</p>
		<p>自社で印刷すると人件費が高くつく場合や、作業時間・作業場所を確保できない場合などは、外注先を選定してください。</p>

		<h3 id="m04-8" class="midashi03">STEP8　封入・封緘・発送方法を決める</h3>
		<p>ニュースレターの封入・封緘・発送は、見過ごされがちですが、負担の大きい作業です。</p>
		<p>したがって、ニュースレターの発送件数が100～300件以上なら、印刷から封入・封緘・発送まですべて外注する方法を検討してください。一方で、自社で印刷した場合でも、封入・封緘・発送のみ外注することは可能です。</p>
		<p>DM発送代行会社を決めるための判断基準は、以下の記事で詳しく紹介しています。</p>
		<p><a href="https://www.dm110.jp/check_houhou.html"><img src="/images/DM_matome/btn_check_houhou.png" width="760" height="126" alt="DM発送代行会社の判断基準" decoding="async" loading="lazy"></a></p>
		<p>ニュースレターは毎月かつ長期間にわたって発送するため、滞りなく継続的にやりとりができる、信頼できる業者を選ぶ必要があります。</p>

		<h3 id="m04-9" class="midashi03">STEP9　返品処理の方法を決める</h3>
		<p>ニュースレターを発送すると、住所不明や受け取り拒否などにより戻ってくることがあります。返品処理をどのように進めるのかについても、あらかじめ決めておいてください。</p>
		<p>自社で発送作業を行う場合、返品されたニュースレターの宛先をExcelなどでデータ化し、再び同じ宛先に発送しないようにします。発送作業を外注している場合は、返品処理の方法として次の2つの選択肢があります。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>返品されたニュースレターを業者から戻してもらい、自社でデータ化する</li>
			<li>業者にデータ化してもらう</li>
		</ul>
		</div>
		<p>自社での作業は思いのほか手間やコストがかかるため、業者にデータ化してもらうのが理想です。返品物を無料でデータ化してくれる業者を選べば、手間やコストの削減につながります。当社メディアボックスでは無料でデータ化を行っています。</p>

		<h3 id="m04-10" class="midashi03">STEP10　反応を検証する</h3>
		<p>ニュースレターを出しただけで、反応を検証しなければ、期待する効果は得られません。</p>
		<p>反応を検証するには、DMの比較テストと同様に、少なくとも2パターンのニュースレターを作成する必要があります。複数のニュースレターを発送・比較することで、反応率だけでなく、個々の状況に基づくさまざまなデータを収集できます。</p>
		<p>2パターンのニュースレターを作成する際は、次のような項目のなかから1ヵ所だけを変更するのがポイントです。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>紙のサイズ・種類・枚数</li>
			<li>封筒の材質・色</li>
			<li>フォントの大きさ・字間・行間</li>
			<li>発送タイミング</li>
		</ul>
		</div>
		<p>STEP4やSTEP6で決めた紙や封筒も、テストによって思わぬ結果が得られるかもしれません。反応を検証していくことで、より良いニュースレターを作れるようになります。</p>

		<h3 id="m04-11" class="midashi03">STEP11　書き溜めを行う</h3>
		<p>ニュースレターを一度作成してみると実感できますが、ターゲットの絞り込みからネタ探し、内容の作成までには時間がかかります。「いざ書き出そうとしたら、まったく書けない」といった壁にぶつかるケースも少なくありません。</p>
		<p>そのため、創刊号となるニュースレターが完成したらすぐに発送するのではなく、最低半年分のニュースレターの原案を先に書き溜めることをおすすめします。ニュースレター作成代行会社に依頼するケースでも、内容の一部を自社作成の記事にして書き溜めてください。実際に、この方法はニュースレターを継続できている会社ではよく使われています。</p>
		<p>なお、書こうと思ってもどうしても書けないときは、環境を変えてみるのも手です。ホテルラウンジや喫茶店など行きつけの場所をいくつも作り、「この内容はここへ行って書こう」と思える場所ができると、作成が楽になります。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">ニュースレターに使えるネタ6選</h2>
		<p><img src="/images/DM_matome/Newsletter_tukurikata_sub3.png" width="1500" height="1100" alt="ニュースレターに使えるネタ6選" decoding="async" loading="lazy"></p>
		<p>ニュースレターに使えるネタを6つ紹介します。</p>

		<h3 id="m05-1" class="midashi03">ネタ1 「トレンド・時事」</h3>
		<p>定期的に発行するニュースレターで取り上げやすいのは、トレンドや時事です。トレンドや時事に絡めた内容にすると、「この会社のニュースレターを読めば最新情報が手に入る」と感じてもらえます。</p>
		<p>時事ネタとはいえ、必ずしも政治や経済などの大きな問題を取り上げるわけではありません。例えば、季節のイベントに合わせて、商品の紹介や告知をするといった方法があります。</p>
		<p>基本は自分が知って良かったと思える内容にするのがポイントです。ここで手を抜いてしまうと読んでもらえなくなります。また、宗教や政治など立場が違うと考え方が変わることについては書かない方が無難です。</p>

		<h3 id="m05-2" class="midashi03">ネタ2 「商品紹介」</h3>
		<p>新商品の情報や、商品を使うときのコツ・裏技など、企業ならではの情報を発信するのもおすすめです。ここでしか得られない情報の発信は、ニュースレターの購読率の向上につながります。</p>
		<p>商品のキャンペーンを実施する場合は、その情報を盛り込むとさらに喜んでもらえます。</p>

		<h3 id="m05-3" class="midashi03">ネタ3 「お客様の声」</h3>
		<p>商品やサービスを実際に利用した方のレビューは、これから利用する方の役に立ちます。加えて、企業が一方的に商品を勧めるよりも、第三者のレビューがあるほうが信頼してもらえます。</p>
		<p>商品やサービスに関する顧客からの質問をQ＆A形式で紹介するのも、良いネタの一つです。</p>

		<h3 id="m05-4" class="midashi03">ネタ4 「イベントレポート」</h3>
		<p>顧客向けイベントを開催するなら、イベントを周知するとともに、レポートを載せるのがおすすめです。イベントの雰囲気を伝える写真や参加者の声などをうまく盛り込めば、その後のイベントに参加してもらえる可能性が高まります。</p>

		<h3 id="m05-5" class="midashi03">ネタ5 「会社・社員紹介」</h3>
		<p>親しみを持ってもらうためには、会社・社員紹介も効果的です。企業理念や、どのような思いを持った社員が商品・サービスを生み出しているのかをわかりやすく伝えることで、企業イメージの定着につながります。</p>

		<h3 id="m05-6" class="midashi03">ネタ6 「小ネタ」</h3>
		<p>「なるほど」「いいこと聞いた」「おもしろい」などと思ってもらえるような、ちょっとした知識を載せるのも良い方法です。ただし、客層に合わせた内容にすることが大切です。</p>
		<p>無難な内容としては以下が挙げられます。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>スマートフォン関連</li>
			<li>知っていると得すること</li>
			<li>知らないと危険なこと</li>
			<li>よく聞く言葉だけど内容がわかりにくいもの</li>
			<li>よく間違える漢字</li>
			<li>簡単なパズルや間違い探し</li>
		</ul>
		</div>
	</section>


	<section id="m06">
		<h2 class="midashi02">ニュースレターを成功させる作り方10のコツ</h2>
		<p><img src="/images/DM_matome/Newsletter_tukurikata_sub4.png" width="1500" height="1500" alt="ニュースレター作り方 10のコツ" decoding="async" loading="lazy"></p>
		<p>ニュースレター作成を成功させるためのコツを紹介します。</p>

		<h3 id="m06-1" class="midashi03">継続して発行する</h3>
		<p>ニュースレターは、顧客との接触回数を増やし、顧客とより親密な関係になることを目的とするため、「継続して発行すること」が何よりも重要です。</p>
		<p>しかし、ニュースレターの発行を継続するのは難しくもあります。「ニュースレター作成に割ける時間がない」「テーマやネタが決められない」といった状況になると、発行が数回で途絶えてしまうかもしれません。</p>
		<p>先述のとおり、必要に応じてニュースレター作成代行会社を活用するなど、定期的に発行を続けられる仕組みを整えてください。</p>
		<p>具体的なニュースレターの継続方法としては下記が有効です。</p>

		<h4 class="midashi05">1. ネタ探しは日常の中にある</h4>
		<p>日常のちょっとしたことを気にしながらメモを取ることを心がけてください。</p>
		<h4 class="midashi05">2. 居酒屋のラフな雰囲気のなか、みんなで雑談しながら作成会議をする</h4>
		<p>非常識ですが、少し酔っているときの方が良い案が浮かぶときも少なくありません。どうしても案が出ないときには、居酒屋での出来事を書くという手もあります。</p>
		<h4 class="midashi05">3. スタッフの昔話を聞く</h4>
		<p>小学生や中学生時代のことを聞く方法はよく使われている方法です。意外な面白い話が出てきます。</p>

		<h3 id="m06-2" class="midashi03">ターゲットに合わせた内容にする</h3>
		<p>ニュースレターでは、読み手となる顧客についてきちんと理解し、ニーズに応えなければなりません。「ここでしか手に入らない」と感じてもらえるような情報を中心に、ニュースレターの内容を構成してください。</p>
		<p>ニーズに応えられているか判断するためには、ニュースレターの感想を顧客に直接聞く、読者アンケートを実施するなどの方法がおすすめです。</p>
		<p>ある通販会社では、社長がVIP客のところに訪問し対談をして、その結果をニュースレターやホームページに掲載することで効果を上げています。</p>

		<h3 id="m06-3" class="midashi03">見た目を重視する</h3>
		<p>良いデザイン・構成のニュースレターにするためには、まず、以下のように自社のキャラクターや前提条件を明確にすることが大切です。</p>
		<p>・会社のキャラクター（家族的なのか、組織的なのか）<br>
		・目的（関係性を強化するか、売り込みを少し入れるか）<br>
		・前提条件（親しみやすくするか、理論的にするか）　など</p>

		<p>これらを明確にしたうえで、以下の項目について自社に合うものを考えてみてください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>写真やイラスト</li>
			<li>フォント</li>
			<li>見出し</li>
			<li>コーナーごとの囲み</li>
			<li>太字や下線などの装飾</li>
			<li>余白の取り方</li>
		</ul>
		</div>

		<p>また、どのような会社でも、ニュースレターの見栄えを良くするために共通するポイントは、以下のとおりです。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>フォントは原則1種類のみにする</li>
			<li>適切な行間を保つ</li>
			<li>1文節は短めにする</li>
			<li>読みやすさを意識して句読点を入れる</li>
			<li>箇条書きできるものは箇条書きにする</li>
		</ul>
		</div>
		<p>実例のイメージをつかむには、下記ページに掲載されているニュースレター作成代行会社のホームページにアクセスし、見本をチェックするか、「ニュースレター　見本」などのキーワードで画像検索することをおすすめします。</p>
		<p><a href="https://www.dm110.jp/Newsletter_daikou_kaisya.html"><img src="/images/DM_matome/btn_Newsletter_daikou_kaisya.png" width="760" height="126" alt="おすすめのニュースレター作成代行会社はこちら" decoding="async" loading="lazy"></a></p>

		<h3 id="m06-4" class="midashi03">顧客に合わせてフォントを選択する</h3>
		<p>ニュースレターの見た目のなかでも、特にフォントは、対象となる顧客の性別や年齢を考えて選びます。</p>
		<p>注目を集めるなら目立つフォントを選べば良いと考えがちですが、「目立つ＝見慣れていない」ということでもあり、逆に読みにくい印象を与える可能性があります。</p>
		<p>そのため、多くの人が見慣れているMicrosoft Wordの基本フォント（MS 明朝）や、Microsoft Excelの基本フォント（MS Pゴシック）のほか、縦書きの場合は、新聞で使われているフォントを基準にするのがおすすめです。</p>
		<p>また、対象顧客の年齢が50代以上の場合、見やすいフォントを選んだうえで、A4をB4またはA3に拡大して印刷する方法が有効です。</p>
		<p>ニュースレターでは実際に手書きしたものを原本にして、それを印刷する方法がよく使われます。あるいは手書きフォントを使う方法もあります。手書きにすることにより、目立ち度と好感度は大きく変わります。</p>

		<h3 id="m06-5" class="midashi03">タイトルは慎重に設定する</h3>
		<p>ニュースレターのタイトルには、「絶対にこうでなければならない」という決まりはありません。ただし、ニュースレターのタイトルは通常途中で変更はできないため、慎重に考えてください。</p>
		<p>タイトルはニュースレターの印象を左右するため、顧客の立場から見て「読みやすいか」「わかりやすいか」「電話口でも言いやすいか」を考える必要があります。したがって、タイトルの案ができてもすぐには決めず、数日経ってからあらためて見直してください。</p>
		<p>一般的に長続きしている会社のニュースレターのタイトルは、以下のとおりです。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>短いタイトル</li>
			<li>わかりやすいタイトル</li>
			<li>親しみやすいタイトル</li>
			<li>絞り込みすぎていないタイトル</li>
		</ul>
		</div>
		<p>号数が進むにつれて愛着が湧いてくるため、突飛なタイトルは避けることをおすすめします。また、会社名や商品名をそのまま使用したタイトルや、無駄に文字数が多いタイトル、読んだだけでは内容のイメージが湧かないタイトルは、避けたほうが無難です。</p>

		<h3 id="m06-6" class="midashi03">専門用語の使用は避ける</h3>
		<p>理解できない言葉が3回続くと、顧客がニュースレターを読むのをやめてしまう確率が高まります。顧客に出すニュースレターは、基本的に専門用語をなるべく使わず、小学生や中学生が読んでもわかる言葉に置き換えてください。</p>
		<p>専門用語の使用が避けられない場面では、イラストや表・グラフを使うなど、視覚的にわかりやすくする工夫が必要です。</p>
		<p>また、専門用語の意味を完璧に理解してもらおうとして、長々と説明したり、いろいろな言葉に置き換えたりすることで、さらに難しい内容になるケースがあります。顧客がすべての意味を理解できるに越したことはありませんが、途中で離脱されるリスクを高めないよう注意しなければなりません。</p>

		<h3 id="m06-7" class="midashi03">過度な売り込みは避ける</h3>
		<p>毎回のニュースレターに売り込みの内容が含まれる場合、それはニュースレターではなく、DMやセールスレターだと顧客に認識されます。また、最近は直接的な売り込みをすることで、ニュースレターの反応率が下がる傾向にあります。</p>
		<p>これらの点を踏まえ、ニュースレターに売り込みの内容を含めるなら、3回に1回から5回に1回ほどの頻度にしてください。さらに、初回のニュースレターでは売り込みをせず、顧客との関係がある程度築けてからにすると効果的です。</p>

		<h3 id="m06-8" class="midashi03">同じネタをうまく使い回す</h3>
		<p>ニュースレターを継続して発行しようとすると、「ネタが枯渇する」という悩みが出てきます。</p>
		<p>しかし、顧客はニュースレターの内容をすべて覚えているわけではないため、顧客にとって大切なこと・忘れてほしくないことは、何回書いても問題ありません。実際に、以前のニュースレターと同じネタを取り扱ったときに、「今回の内容は良いですね」などと、初めて見たような反応をする顧客が何人もいらっしゃいました。</p>
		<p>同じ内容を何回も書いたとしても、顧客のためになることなら、ほとんどの場合は不快に思われず、むしろ頭に焼き付けてもらいやすくなります。</p>
		<p>同じネタを使い回す際は、以下のポイントを意識してみてください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>実例を加える</li>
			<li>実例の内容を変える</li>
			<li>キーワードを変える</li>
			<li>発信者の立場を変える</li>
			<li>対象顧客を変える</li>
			<li>イラストや表を加える</li>
			<li>発行時期を変える</li>
		</ul>
		</div>
		<p>このように見せ方を工夫すれば、同じネタでも印象や文面を変えられます。</p>

		<h3 id="m06-9" class="midashi03">同じ封筒を使う</h3>
		<p>先述のとおり、ニュースレターを送る際はA4透明封筒を使い、中身が見えるようにします。そのおもな目的は、以下の2点です。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>自社からのニュースレターだと顧客がすぐにわかるようにするため</li>
			<li>一目で顧客の興味を引くため</li>
		</ul>
		</div>
		<p>また、中身が見える封筒なら、先入観で捨てられてしまうリスクを減らせます。</p>
		<p>上記の目的を踏まえ、市販のA4透明封筒ではなく、自社独自のニュースレター専用封筒を作っている会社もあります。</p>

		<h3 id="m06-10" class="midashi03">宛名ラベルの位置を考える</h3>
		<p>封筒に貼る宛名ラベルの位置によって、ニュースレターのキャッチコピーの効果が減ってしまったり、伝えたいことが伝わりにくくなったりする可能性があります。そのため、ニュースレターを出す場合は、宛名ラベルの位置まで考えなければなりません。</p>
		<p>宛名ラベルの位置について、詳しくは以下の記事で解説しているので、併せてご覧ください。</p>
		<p><a href="https://www.dm110.jp/DM_atena_label_ichi_best3.html"><img src="/images/DM_matome/btn_DM_atena_label_ichi.png" width="760" height="126" alt="宛名ラベルの貼る位置はこちら" decoding="async" loading="lazy"></a></p>
	</section>


	<section id="m07">
		<h2 class="midashi02">まとめ</h2>
		<p>ニュースレター作りは、以下のステップで進めます。</p>
		<p>（1）顧客を選別する<br>
			（2）作成に携わるメンバーを決める<br>
			（3）デザインを決める<br>
			（4）紙のサイズや種類、枚数を決める<br>
			（5）発送周期を決める<br>
			（6）封筒を決める<br>
			（7）印刷方法を決める<br>
			（8）封入・封緘・発送方法を決める<br>
			（9）返品処理の方法を決める<br>
			（10）反応を検証する<br>
			（11）書き溜めを行う</p>

		<p>ニュースレターで成果を出すためには、タイトルや文章、フォント、封筒などの工夫も必要ですが、何より大切なのは発行を継続することです。同じネタをうまく使い回したり、ニュースレター作成代行会社を活用したりして、定期的な発行を続けてください。</p>
		<p>株式会社メディアボックスが運営する<a href="https://www.dm110.jp/">DM発送代行センター</a>では、ニュースレターの印刷・発送を承っています。専任の担当者がつくことで、スムーズかつ丁寧な対応や、こまめな進捗状況報告などが可能です。ニュースレターの印刷・発送をご希望の方は、安心して当社にお任せください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://www.dm110.jp/form/price/" class="font-arial">https://www.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://www.dm110.jp/" class="font-arial">https://www.dm110.jp/</a></p>
	</section>
