	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_kouka_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMの効果とは？　BtoCとBtoBの違いや効果的な作成方法も解説</h1>
			<div class="uk-text-left u-pa20">
				<p>特定の顧客に向けて発送されるDM（ダイレクトメール）は、マーケティングにおける重要な役割を担います。しかし、テンプレートを利用して発送するだけでは、DMの効果は十分に発揮されません。</p>
				<p>今回は、DMが持つ効果と、効果を引き出す方法について詳しく解説していきます。DMで成果が得られず悩んでいる方や、DMでどこを重視すれば良いかわからない方は、ぜひ本記事を参考にしてDMを作成してください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DMの3つの効果</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">メールよりも開封率が高い</a></li>
						<li class="toc__item"><a href="#m01-2">行動喚起率が高い</a></li>
						<li class="toc__item"><a href="#m01-3">既存顧客のつなぎとめになる</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> 高額商品におけるDMの効果</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">高額商品はDMと相性が良い</a></li>
						<li class="toc__item"><a href="#m02-2">効果を出すには焦って売り込まない</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> DMの効果は作り方次第！ 効果が低くなるDMの特徴</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">既存のテンプレートを使っている</a></li>
						<li class="toc__item"><a href="#m03-2">適切なDMのデザインになっていない</a></li>
						<li class="toc__item"><a href="#m03-3">自社らしくないDMになっている</a></li>
						<li class="toc__item"><a href="#m03-4">広告宣伝としての売り込み色が強い</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> 効果的なDMにするための基本のコツ5つ</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">DM作成前の下準備を徹底する</a></li>
						<li class="toc__item"><a href="#m04-2">ターゲットを明確にする</a></li>
						<li class="toc__item"><a href="#m04-3">DMの受け取り手にとってのメリットを伝える</a></li>
						<li class="toc__item"><a href="#m04-4">厚みのある特典を入れる</a></li>
						<li class="toc__item"><a href="#m04-5">DMのテストを行う</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> BtoCとBtoBで効果のあるDMは違う</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m05-1">BtoCのDM</a></li>
						<li class="toc__item"><a href="#m05-2">BtoBのDM</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DMの3つの効果</h2>
		<p>DMには、「メールよりも開封率が高い」「行動喚起率が高い」「既存顧客のつなぎとめになる」という3つの効果があります。それぞれの効果について、詳しく解説します。</p>

		<h3 id="m01-1" class="midashi03">メールよりも開封率が高い</h3>
		<p class="u-mb0">DMは宛名が顧客自身の名前となっている場合が多いため、メールよりも高い開封率が期待できます。一般社団法人日本ダイレクトメール協会が実施した「DMメディア実態調査2021」によると、本人宛のDMの開封率は79.5％、宛名がないDMの開封率は37.3％となり、宛名の有無が開封率に大きく影響していることがわかりました。</p>
		<p class="u-mt0"><img src="/images/DM_matome/DM_kouka_sub1.png" width="1500" height="900" alt="DMの開封・閲読率" decoding="async" loading="lazy"></p>
		<p>また、メールより開封率を上げる工夫をしやすいのも、DMの特徴です。紙封筒ではなく透明封筒を使用してDMの内容が外からわかるようにしたり、封筒の両面にコピーやイラストを掲載したりすれば開封することなく内容が確認できるので、訴求効果を高められます。</p>

		<h3 id="m01-2" class="midashi03">行動喚起率が高い</h3>
		<p>DMにおける行動喚起とは、実際にDMを受け取って開封・閲覧したあと、商品購入や来店などの行動を促すことをいいます。「DMメディア実態調査2021」によると、本人宛のDMでは「話題にした」「インターネットで調べた」｢来店した｣などの行動喚起が21.0％の比率で行われました。</p>
		<p><img src="/images/DM_matome/DM_kouka_sub2.png" width="1000" height="840" alt="自分宛DMの行動喚起率は21.0％" decoding="async" loading="lazy"></p>
		<p>特に、20～30代の若年層で高い行動喚起率が見られており、これらの年代層をターゲットとする場合はDMの利用が効果的といえます。</p>

		<h3 id="m01-3" class="midashi03">既存顧客のつなぎとめになる</h3>
		<p>DMは新規顧客の開拓を目的として発送される場合もありますが、実は新規開拓よりも既存顧客のつなぎとめ（離脱防止）の効果のほうが高くなります。</p>
		<p>マーケティングには「5対25の法則」と呼ばれるものがあります。この法則は、離脱客のうち5％をつなぎとめられれば、利益が25％アップすることを意味しています。既存顧客のつなぎとめは、マーケティングで欠かせない重要な施策です。</p>
		<p>実際に、弊社と弊社をご利用いただいているお客様が行ったテストでは、離脱率を5％防ぐことで、実質的に30％以上も粗利が増えたという結果が出ています。</p>
		<p>「DMメディア実態調査2021」では、購入・利用経験がある企業・団体からのDMの開封・閲読率は93％となり、購入・利用経験がない企業・団体に比べて反応が良いという結果も示されました。</p>
		<p>新規顧客の獲得は、既存顧客のつなぎとめよりもはるかにコストがかかります。そのため、既存顧客のつなぎとめにはDMを活用し、コストを抑えるのがおすすめです。<br>
		出典：<a href="https://www.jdma.or.jp/upload/research/20-2022-000021.pdf" target="_blank" rel="noopener noreferrer"><cite>一般社団法人日本ダイレクトメール協会「ＤＭメディア実態調査2021」</cite></a>[PDF]</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">高額商品におけるDMの効果</h2>
		<p>DMには、高額商品と相性が良いという特徴もあります。高額商品を売り込む際のDMの効果と、注意点を解説します。</p>

		<h3 id="m02-1" class="midashi03">高額商品はDMと相性が良い</h3>
		<p>高単価商品を扱う業界・業種は、DMの利用に適しています。これは、DMの作成・発送コストに対する費用対効果が高いためです。DMを発送して顧客を得られれば、コストを大きく上回る利益が生まれます。</p>
		<p>このほかにも、DMを活用して成功している業界や業種には、以下のようなものがあります。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>競争が激しい業界</li>
			<li>少し売上が落ちてきている業種</li>
			<li>顧客との関係性が重要な業種</li>
			<li>高粗利商品を扱う業界</li>
			<li>他企業と差別化しづらい業種</li>
			<li>ターゲットに認知されていない業種</li>
			<li>ニッチ業界</li>
			<li>メール中心の業界</li>
			<li>DMを出している企業が少ない業界</li>
		</ul>
		</div>
		<p>高単価商品を扱わない企業でも、上記に該当する場合はDMを積極的に活用してください。</p>

		<h3 id="m02-2" class="midashi03">効果を出すには焦って売り込まない</h3>
		<p>住宅のように、一生に一度の購入であることが多い商品を取り扱う場合、焦って売り込みをかけすぎると、かえって顧客の反応が落ちてしまいます。高額商品を売り込む際は、会社の特徴やキャラクターをよく認識してから、戦略を立てて売り込むことが大切です。</p>
		<p>高額商品を扱う企業では、「調べたい、見たいという気持ちにさせる」「購入を正当化する理由を与える」ことを意識して、DMを作成してください。</p>
		<p>高額商品の購入を検討する際、顧客は「買いたい」気持ちよりも、「情報を収集したい」「見たい」という気持ちを優先します。売り込みの初期段階では、価格をはじめとする、比較検討に必要な情報を顧客に提供することを目標にしてください。はじめから過度に売り込むと、顧客は離れやすくなるため注意が必要です。</p>
		<p>顧客の興味・関心が十分に高まったら、顧客に購入を後押しする理由を与えてください。売り込みたい商品が住宅なら、「子供部屋がそろそろほしい」「光熱費を削減するために、オール電化のキッチンがほしい」などが購入の理由になります。購入を正当化できる理由があれば、顧客の気持ちは購入へと大きく傾きます。</p>
		<p>顧客の商品を購入する気持ちが固まったら、その時点ではじめて商品を売り込んでください。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">DMの効果は作り方次第！ 効果が低くなるDMの特徴</h2>
		<p>DMはマーケティングにおいて効果的なツールですが、作り方を工夫しなければ効果は十分に発揮されません。ここでは、効果が低いDMの特徴を紹介しますので、自社DMと合致する点がないか比較してください。</p>
		<p><img src="/images/DM_matome/DM_kouka_sub3.png" width="1500" height="700" alt="効果が低くなるDMの特徴" decoding="async" loading="lazy"></p>

		<h3 id="m03-1" class="midashi03 u-mt0">既存のテンプレートを使っている</h3>
		<p>手間をかけずにDMを発送しようと、市販のテンプレートを利用する方もいます。しかし、既存のテンプレートを使ってDMを作ると、他社のDMとデザインが似通ってしまう可能性があります。そうなると、顧客から手抜きのDMだと思われてしまい、企業イメージがダウンしてしまいかねません。</p>
		<p>顧客からの信頼を損なわないためにもテンプレートは使用せず、自社でオリジナルのDMを作成するのがおすすめです。</p>
		<p>DMと同様に、ニュースレターでもテンプレートを使用することがあります。この場合も、地域を限定して同じ内容のニュースレターが届かないように工夫するなど、他社と内容がかぶらないように注意してください。</p>

		<h3 id="m03-2" class="midashi03">適切なDMのデザインになっていない</h3>
		<p>デザインが不適切だったために、DMの効果が発揮されない場合もあります。DMとして不適切なデザインとは、以下のようなものを指します。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>文字が小さく読みにくい</li>
			<li>使っている色の数が多い</li>
			<li>コンセプトがあいまい</li>
			<li>自社の特徴ではなく、デザイン会社の特徴が出ている</li>
		</ul>
		</div>
		<p>DMのデザインを制作会社に依頼したとしても、DMとして適切なデザインになるとは限らないのが、デザインの難しいところです。また、洗練されたデザインだからといって、DMの効果が上がるわけでもありません。実際、デザインをわざと汚くしたことで反応率が上がった例もあります。</p>
		<p>上記の点に留意しながら、顧客がDMに興味を持ち、読み進めてもらえるかどうかを最優先してデザインを作成してください。</p>

		<h3 id="m03-3" class="midashi03">自社らしくないDMになっている</h3>
		<p>DMでは自社らしさも大切にしてください。DMを発行する企業のキャラクターやDMで伝えたい思いなどが顧客に与える印象は、大きいものです。</p>
		<p>2000年頃、工務店向けのDMにおいて、高反応率を得ていたDMを真似るブームが起こりました。社名や住所など、内容の一部を変更しただけのDMを発送した企業もあったほどです。このブームの元となったDMは、誇大表現を使って顧客の不安を煽り、資料請求や展示会に誘う方法をとる「煽りDM」でした。</p>
		<p>煽りDMは、発行当初は反応の良かったものの、その後すぐに集客力を落としてしまいます。なぜ、反応率が下がってしまったのでしょうか。</p>
		<p>理由の一つに、「DMが会社のキャラクターに合っていない」ことが挙げられます。DMで興味を持って来店してみても、店内の雰囲気がDMの内容と異なっていたため、不信感を抱かれてしまったのです。また、「顧客が煽りDMを目にする機会が増えたため、煽りに対する反応が鈍くなった」というのも、反応率が落ちた理由だと考えられます。</p>
		<p>昨今では、反応率の良いDMを真似しただけで売上が大幅に上がった、という例を耳にすることは少なくなりました。流行にとらわれず、自社の特徴やキャラクターに合っているかを重視してDMを作成してください。</p>
		<p>自社でテストを繰り返し完成したDMを10年以上同じ内容で集客している会社もあります。</p>

		<h3 id="m03-4" class="midashi03">広告宣伝としての売り込み色が強い</h3>
		<p>DMを作成していると、チラシのような広告宣伝物とデザインが似てしまうことがあります。広告宣伝を主目的としてDMを作成すると、売り込み色が強くなり、DMの魅力である「既存顧客のつなぎとめ」効果を活かしきれなくなってしまいます。</p>
		<p>個人宛に発送するものだということを意識し、礼儀正しく真摯な挨拶文を提示することで、DMは顧客の心に残ります。過度な売り込みをせず、顧客に寄り添うDMの作成を心がけてください。</p>
		<p>既存顧客へのDMでは自社内の社長やスタッフの近況など、お客様との関係性が深まる内容を入れることで離脱防止を少なくすることができます。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">効果的なDMにするための基本のコツ5つ</h2>
		<p><img src="/images/DM_matome/DM_kouka_sub4.jpg" width="1500" height="900" alt="効果的なDMにするための基本のコツ5つ" decoding="async" loading="lazy"></p>
		<p>効果的なDMを作成するために押さえておきたい、DM作成時のポイントを5つ解説します。ぜひ、DM作成に活かしてください。</p>

		<h3 id="m04-1" class="midashi03">DM作成前の下準備を徹底する</h3>
		<p>下準備をどれだけできるかによって、DMの反応率や行動喚起率は変わります。DM作成にかかる時間の半分以上、ときには70％を下準備に充ててください。</p>
		<p>下準備では、商品・サービスを販売する人を集めて、DMに関するアイデア出しを行います。話し合いのなかで出てくるキーワードを可能な限りマインドマップに落とし込み、顧客に響くキーワードを中心にDMの作成を進めます。準備段階で顧客へ聞き取り調査を行い、客観的な自社の状況を分析しておくことも大切です。特にお客様が商品に対して使っている言葉を拾い出してください。</p>

		<h3 id="m04-2" class="midashi03">ターゲットを明確にする</h3>
		<p>顧客を新規客・継続客・優良顧客などに分類し、どの客層をターゲットにするのか明らかにしてください。ターゲットを明確にすると、特典やDMの内容をより顧客にマッチしたものにできます。</p>
		<p>顧客を分類する基準には、性別や年齢、職業、地域などさまざまな項目があります。DMで訴求したい商品やサービスに合わせて、ターゲットを設定してください。</p>

		<h3 id="m04-3" class="midashi03">DMの受け取り手にとってのメリットを伝える</h3>
		<p>ターゲットを明確にしたら、ターゲットに沿ったメリットをDMに組み込みます。メリットは具体的かつわかりやすく提示し、ターゲットの興味を引いてください。</p>
		<p>「クーポンの案内・プレゼント」や「特売・セール・キャンペーンの案内」、「試供品の案内・プレゼント」などは、商品購入経験の有無を問わず、DMに希望する情報内容のなかでも上位を占めています。ターゲットに提供するメリットに迷ったら、まずはこれらから検討してください。</p>

		<h3 id="m04-4" class="midashi03">厚みのある特典を入れる</h3>
		<p>DMの強みでもある開封率の高さをさらに後押しするには、厚みのある特典を入れるのが効果的です。例えば、ボールペンやストラップなどをDMに入れておけば、「何が入っているのか気になる」「捨ててしまうのはもったいない」という心理から、開封する人が増えます。</p>
		<p>同封する特典は、商品やサービスに関連づけたものにしてください。また、発送方法によっては厚さの制限があるため、特典のサイズにも注意しなければなりません。</p>

		<h3 id="m04-5" class="midashi03">DMのテストを行う</h3>
		<p>DMを出すことだけに集中してしまうと、得られた成果が偶然なのか必然なのかを判別できません。DMの効果を正しく分析するため、最低でも2種類のDMを作成し、テストを行ってください。</p>
		<p>また、テストは全顧客を対象にする必要はありません。小さいテストを繰り返し、その都度改善していけば、コストを抑えられるだけでなく、ある程度の数のデータを短時間で効果的に集められます。</p>
		<p>テスト結果をDMに反映させて、利益の向上を目指してください。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">BtoCとBtoBで効果のあるDMは違う</h2>
		<p><img src="/images/DM_matome/DM_kouka_sub5.jpg" width="1980" height="1321" alt="BtoC と BtoB" decoding="async" loading="lazy"></p>
		<p>DMは、ターゲット（受け取る人）によって訴求方法が異なります。ターゲットが一般消費者であるBtoCと、企業が相手のBtoBの場合とでは、DMにどのような違いが出るかを解説します。</p>

		<h3 id="m05-1" class="midashi03">BtoCのDM</h3>
		<p>BtoCのDMはターゲットの家のポストに届くため、基本的に本人もしくはその家族がDMを受け取ることになります。そのため、BtoCにおけるDMの内容は個人の問題解決に焦点を当てます。</p>
		<p>ただし、DMの内容を見てもらえなければ、商品やサービスをターゲットに直接アピールできるという利点を活かせず、成果は上がりません。開封・閲読につながるようなデザインやキャッチコピーなどを考える必要があります。</p>
		<p>また、BtoCのDMの内容は、認知度がある商品とない商品で記載内容が変わるのも特徴です。</p>
		<p>認知度がある商品の場合、DMを見た顧客が商品をそのまま購入したくなるような内容にすることが大切です。</p>
		<p>一方、認知度がない商品の場合は直接購入を促すのではなく、ワンクッションおくのがおすすめです。例えば、ホームページへの誘導や見積もり請求、資料請求、セミナー、面談などが挙げられます。これらを経由することで、認知度のない商品の購入に対する顧客の購入ハードルを下げられるのです。</p>

		<h3 id="m05-2" class="midashi03">BtoBのDM</h3>
		<p>BtoBで使用するDMは、組織の課題解決に焦点を当てるだけでなく、担当者が上司にメリットを伝えやすい内容にしなければなりません。その際、情報元の信頼性が重要になるため、信頼性をいかに伝えられるかが成功のカギとなります。</p>
		<p>取引実績を示す、帝国データバンクや東京商工リサーチにデータを提供する、商品やサービスを利用した第三者の声を載せる、ホームページの会社概要を詳しく書くなどして、DMの信頼性を高めてください。</p>
		<p>ホームページの会社概要は、近年特に確認されるようになりました。そのため、会社概要の内容がホームページとDMで異なると、信頼性を損ないかねません。ホームページの内容も含めて、自社の信頼性向上を図ってください。</p>
	</section>


	<section id="m06">
		<h2 class="midashi02">まとめ</h2>
		<p>DMには開封率や行動喚起率が高いという特徴があり、この特徴を活かしてDMの内容を工夫すれば、利益の向上につながります。既存のテンプレートを使用せず、自社らしさを押し出して、顧客の印象に残るDMを作成してください。</p>
		<p><a href="https://www.dm110.jp/">DM発送代行センター</a>では、DMの印刷やラベル貼り、封入、発送を承っています。お客様から安心して業務を任せていただけるよう、専任担当者制をとったり、連絡を密にしたりといった工夫をしています。DM発送でお悩みの方は、お気軽にお問い合わせください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://www.dm110.jp/form/price/" class="font-arial">https://www.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://www.dm110.jp/" class="font-arial">https://www.dm110.jp/</a></p>
	</section>

