	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/tegaki_font_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>手書き風フォントでDMの効果アップ！ おすすめフォントも紹介</h1>
			<div class="uk-text-left u-pa20">
				<p>DMの重要な要素の一つが「フォント」です。反応率が高いDMには、フォントを工夫しているケースが多く見られます。</p>
				<p>よく使われるフォントとしては、読みやすい「ゴシック体」や高級感のある「明朝体」などが有名ですが、温かみを演出し信頼度を高めるなら、手書き風フォントがおすすめです。</p>
				<p>今回は、手書き風フォントがDMで効果的な理由や、手書き風フォントのメリット・デメリットなどを解説します。併せて、DMにおすすめの手書き風フォントも紹介しますので、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> 手書き風フォントがDMで効果的な理由</a>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> 手書き風フォントのメリット</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">人の温かみを演出できる</a></li>
						<li class="toc__item"><a href="#m02-2">やわらかい印象を与えられる</a></li>
						<li class="toc__item"><a href="#m02-3">興味を引く</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> 手書き風フォントのデメリット</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">手書きではないことにあとから気付かれると落胆されやすい</a></li>
						<li class="toc__item"><a href="#m03-2">フォントによっては整った印象にならない</a></li>
						<li class="toc__item"><a href="#m03-3">フリーフォントが多い</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> 手書き風フォントをDMに取り入れる際のポイント</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">DMのターゲットと目的にマッチしたフォントを選ぶ</a></li>
						<li class="toc__item"><a href="#m04-2">DMの一部を手書き風にして反応率を見る</a></li>
						<li class="toc__item"><a href="#m04-3">手書きDMをコピーする方法も試してみる</a></li>
						<li class="toc__item"><a href="#m04-4">3行箋・5行箋を使う</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> DMにおすすめ！手書き風フォント3選</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m05-1">toCなら「みかちゃんフォント」が基本</a></li>
						<li class="toc__item"><a href="#m05-2">幅広い用途に使える「ちはやフォント＋」</a></li>
						<li class="toc__item"><a href="#m05-3">力強い印象を与えたいなら「藍原筆文字楷書」</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> オリジナルフォントの作成も可能！</a>
				</li>
				<li class="toc__item"><a href="#m07"><span class="toc__number">7.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">手書き風フォントがDMで効果的な理由</h2>
		<p>新規顧客向けのDMは、反応率が1％あれば成功といわれます。</p>
		<p>ここで、手書きのDMを以下の方法で発送した事例を紹介します。</p>
		<ul class="list-circle u-ml30 u-mr10">
			<li>1回目：発送部数60通</li>
			<li>2回目：発送部数260通（1回目の送付先＋200通）</li>
		</ul>

		<p>この事例では、1回目は1件の成約、2回目は3件の成約につながりました。DMの反応率は、「レスポンスの件数÷DMの発送部数×100」で求められるため、以下のとおりとなります。（※）</p>

		<ul class="list-circle u-ml30 u-mr10">
			<li>1回目：1件÷60通×100≒1.67％</li>
			<li>2回目：3件÷260通×100≒1.15％</li>
		</ul>

		<p>（※ 本来、DMの反応率を計算する際は、「問い合わせ」「資料請求」などの行動（レスポンス）も含めますが、今回は便宜的に成約に至った件数のみを考慮します。）</p>
		<p>1回目が1.67％、2回目が1.15％と、成約に至った件数のみを考慮しても、反応率が1％を超えていることがわかります。</p>
		<p>このように、手書きのDMの反応率が高まりやすい理由は、次のとおりです。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>直筆の郵便物を受け取る機会が少なく、興味をそそられるため</li>
			<li>大切な内容が書かれているのではと思うため</li>
			<li>自分のためにひと手間かけてくれたと感じるため</li>
			<li>手紙のように思えて捨てにくくなるため</li>
			<li>温かみがあり信頼感が増すため</li>
			<li>売り込み感が減るため</li>
		</ul>
		</div>

		<p>なお、今回紹介した事例の商品・サービスの概要は以下のとおりです。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>年次契約（継続率が高いサービス）</li>
			<li>BtoB商品</li>
			<li>年間契約1件あたり50万円以上</li>
		</ul>
		</div>
		<p>ただし、DMの発送部数が多い場合、すべてのDMを直筆で書くのは現実的ではありません。そこでおすすめなのが、手書き風フォントです。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">手書き風フォントのメリット</h2>
		<p>ここでは、DMで手書き風フォントを活用するメリットを解説します。</p>

		<h3 id="m02-1" class="midashi03">人の温かみを演出できる</h3>
		<p>手書き風フォントにはアナログ感があり、人間味が出るのが特徴です。DMを作成した「人」の存在を感じることで、信頼度が高まりやすくなります。</p>
		<p>特に、顧客の声や顧客への問いかけ、挨拶文など、会話調の文章にマッチします。個性や味わいを演出したいケースなどにもおすすめです。</p>

		<h3 id="m02-2" class="midashi03">やわらかい印象を与えられる</h3>
		<p>手書き風フォントの多くは丸みを帯びているため、ゴシック体や明朝体にはない「やわらかさ」を出せるのもメリットです。やわらかい印象を活かして、子ども向けDMのフォントにも使えます。</p>
		<p>また、売り込み感を抑えることで受取人の警戒心を下げられ、反応率の向上につながります。</p>

		<h3 id="m02-3" class="midashi03">興味を引く</h3>
		<p>画一的なフォントで印刷された郵便物と比べると、直筆の郵便物を受け取る機会は多くありません。そのため、手書き風フォントには、一目見たときに興味を引く効果があります。</p>
		<p>また、「DMらしさ」が薄れ、手紙のように「大切なものが書かれているのでは」と興味を持たれやすくなります。</p>
		<p>さらに、実際に直筆で書いているわけではありませんが、手書きの「丁寧」な印象が残り、「他の人とは異なる対応を取ってくれた」などと特別感を抱いてもらえるのもメリットです。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">手書き風フォントのデメリット</h2>
		<p>DMで手書き風フォントを使用する際には、いくつか知っておくべき点もあります。ここでは、手書き風フォントの3つのデメリットを紹介します。</p>

		<h3 id="m03-1" class="midashi03">手書きではないことにあとから気付かれると落胆されやすい</h3>
		<p>フォントの種類によっては、直筆ではないことに気付きにくいものもあります。</p>
		<p>実際に、ご年配の方が手書き風フォントのDMを受け取った際に、手書きだと思い込んで感動したケースがありました。しかし、その後ご家族から手書き風フォントであると知らされ、落胆されたとのことです。</p>
		<p>このように、あとから直筆ではないことに気付かれると、相手の落胆を招く可能性があるため注意が必要です。</p>

		<h3 id="m03-2" class="midashi03">フォントによっては整った印象にならない</h3>
		<p>独特の丸みがあり、可愛らしさを強調したフォントは、一見幼稚な印象になりがちです。また、リアルな手書き感のあるフォントの場合は、統一感が薄れ、煩雑に見えてしまうことがあります。</p>
		<p>フォントの選び方によっては、DMの見栄えが悪くなってしまうため、用途を踏まえて適切なフォントを選ぶことが大切です。</p>

		<h3 id="m03-3" class="midashi03">フリーフォントが多い</h3>
		<p>手書き風フォントの多くは、個人が開発したフリーフォントであり、フォントごとに利用規約が異なります。フォントを使用する際は、それぞれの利用規約をあらかじめ確認してください。</p>
		<p>また、フォントの使用によるトラブルには責任を持ってもらえない点や、急に配布を停止されフォントが使用できなくなる可能性がある点も、考慮する必要があります。</p>

		<p class="u-mt0"><img src="/images/DM_matome/tegaki_font_sub1.png" width="1500" height="1480" alt="手書き風フォントのメリット・デメリット" decoding="async" loading="lazy"></p>
	</section>


	<section id="m04">
		<h2 class="midashi02">手書き風フォントをDMに取り入れる際のポイント</h2>
		<p><img src="/images/DM_matome/tegaki_font_sub2.png" width="1500" height="770" alt="手書き風フォントをDMに取り入れる際のポイント" decoding="async" loading="lazy"></p>
		<p>ここでは、手書き風フォントをDMに取り入れる際のポイントを紹介します。</p>

		<h3 id="m04-1" class="midashi03">DMのターゲットと目的にマッチしたフォントを選ぶ</h3>
		<p>手書き風フォントには、カジュアル・和風・ポップなど、さまざまなデザインのものがあります。次のような観点から、DMに適したフォントを選んでください。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>ターゲットの性別</li>
			<li>DMの目的</li>
			<li>商品・サービスの特性</li>
		</ul>
		</div>

		<p>本来、手書きのDMは、女性のターゲットに効果的な手法とされています。したがって、手書きや手書き風フォントのDMと特に親和性が高いのは、アパレルや美容室、化粧品などの業界です。</p>

		<h3 id="m04-2" class="midashi03">DMの一部を手書き風にして反応率を見る</h3>
		<p>発送するDMをすべて手書き風フォントにするのではなく、まずは10～20通程度でテストし、反応率を見るのがおすすめです。</p>
		<p>また、一通のDMのなかでも、すべての文字を手書き風フォントで置き換えるのか、宛名や挨拶文など、一部だけに手書き風フォントを取り入れるのかも考えてください。</p>
		<p>手書き風フォントを取り入れる箇所を変えながらテストすると、反応を得やすいポイントが見つかります。</p>

		<h3 id="m04-3" class="midashi03">手書きDMをコピーする方法も試してみる</h3>
		<p>「手書き風フォント」とは別に、手書きでデータを作成し、それを印刷して複製する方法もあります。原本となる文章は、筆ペンなどで書きます。</p>
		<p>この方法は宛名には使えないため、挨拶文や本文などで試し、効果を確認してください。</p>

		<h3 id="m04-4" class="midashi03">3行箋・5行箋を使う</h3>
		<p>3行または5行の縦に線が引かれた短冊のような紙に、手書きで文字を入れるのも有効です。「ご挨拶」や「お礼」などの内容を一言、手書きで記載します。</p>
		<p><img src="/images/DM_matome/tegaki_font_sub3.png" width="1122" height="2244" style="max-width:300px" alt="5行箋・手書きの例" decoding="async" loading="lazy"></p>
	</section>


	<section id="m05">
		<h2 class="midashi02">DMにおすすめ！手書き風フォント3選</h2>
		<p>先述のとおり、手書き風フォントにはさまざまな種類があります。どれを選べば良いか迷ってしまう方のために、DMにおすすめのフォントを3つ紹介します。</p>

		<h3 id="m05-1" class="midashi03">toCなら「みかちゃんフォント」が基本</h3>
		<p>個人向けDMの場合は、「みかちゃんフォント」がおすすめです。みかちゃんフォントは、親しみやすく可愛らしいフォントで、JIS第2水準漢字など、比較的難しい漢字も収録されています。</p>
		<p>手書きであるかのように感動してもらえることがあるのも、このフォントです。</p>

		<h3 id="m05-2" class="midashi03">幅広い用途に使える「ちはやフォント＋」</h3>
		<p>「ちはやフォント＋」は、やわらかい雰囲気と丁寧さを感じさせるフォントです。手書きながらも整った印象があり、DMを含め幅広い用途で活用可能です。また、みかちゃんフォントと同様に、女性向けの可愛らしいデザインにもマッチします。</p>
		<p>ちはやフォント＋は、漢字のなかでも特に使用頻度の高いJIS第1水準漢字に対応しています。</p>

		<h3 id="m05-3" class="midashi03">力強い印象を与えたいなら「藍原筆文字楷書」</h3>
		<p>可愛らしさよりも力強さを重視したい方におすすめなのが、毛筆の太字フォント「藍原筆文字楷書」です。</p>
		<p>力強さと読みやすさを兼ね備えており、ひらがな・カタカナ・漢数字・記号など対応範囲が広いため、さまざまな用途に活用できます。例えば、DMのほか、チラシや年賀状などにも用いられています。</p>
	</section>


	<section id="m06">
		<h2 class="midashi02">オリジナルフォントの作成も可能！</h2>
		<p><img src="/images/DM_matome/tegaki_font_sub4.jpg" width="1980" height="1320" alt="オリジナルフォントの作成も可能" decoding="async" loading="lazy"></p>
		<p>「しっくりくる手書き風フォントがない」「他と被らないフォントにしたい」などと考えるなら、自分の手書き文字をもとに、オリジナルフォントを作成する方法があります。流通している手書き風フォントとは異なり、世界に1つだけのフォントを入手可能です。</p>
		<p>ただし、自分で同じ文字を書いても、その時々でハネや傾き、大きさ、バランスなどが微妙に異なります。直筆のようなDMにするには、この微妙なズレを活かして複数パターンのオリジナルフォントを作成し、1つのDMに複数のフォントを取り入れるのがポイントです。</p>
		<p>なお、オリジナルフォントの場合も既存の手書き風フォントと同様に、テストで反応を見てから使用してください。</p>
	</section>


	<section id="m07">
		<h2 class="midashi02">まとめ</h2>
		<p>手書き風フォントのメリット・デメリットは、以下のとおりです。</p>

		<table class="table01">
			<tr><th>メリット</th>
				<td><ul class="list-circle">
					<li>人の温かみを演出できる</li>
					<li>やわらかい印象を与えられる</li>
					<li>興味を引く</li>
				</ul></td></tr>
			<tr><th class="nowrap">デメリット</th>
				<td><ul class="list-circle">
					<li>手書きではないことにあとから気付かれると落胆されやすい</li>
					<li>フォントによっては整った印象にならない</li>
					<li>フリーフォントが多い</li>
				</ul></td></tr>
		</table>
		<p class="u-mt30">これらの特徴を理解したうえで、まずはDMの一部を手書きフォントに置き換え、反応率をチェックしてください。</p>
		<p>手書き風フォントの種類は、DMのターゲットや目的、商品・サービスの特性などから選ぶことが大切ですが、どうしても迷う場合は、今回紹介しました以下のフォントが効果的です。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>みかちゃんフォント</li>
			<li>ちはやフォント＋</li>
			<li>藍原筆文字楷書</li>
		</ul>
		</div>

		<p>株式会社メディアボックスが運営する<a href="https://www.dm110.jp/">DM発送代行センター</a>は、手作業による複雑な封入・複数パターン封入が得意です。適正な低価格を維持するため、営業社員を置かないなど、さまざまな取り組みをしています。DM発送をご検討中の方は、まずはお気軽にご連絡ください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://www.dm110.jp/form/price/" class="font-arial">https://www.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://www.dm110.jp/" class="font-arial">https://www.dm110.jp/</a></p>
	</section>
