	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_kotsu_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMの文章作成のコツ7選！ 心理的テクニックも取り入れよう</h1>
			<div class="uk-text-left u-pa20">
				<p>DMを作成すること自体はできても、魅力的な文章にするとなると難しいものです。しかし、基本のテクニックやコツを知っておけば、DM作成に慣れていない方でも効果的な文章に仕上げられます。</p>
				<p>今回は、DMの文章作成における代表的なテクニック・コツのほか、心理効果を活かす方法、表・グラフの取り入れ方などを解説します。ぜひ最後までご覧ください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DM文章作成のテクニック＆コツ7選</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">1. 結論を一番初めに書く</a></li>
						<li class="toc__item"><a href="#m01-2">2. 「他でもないあなた」を意識</a></li>
						<li class="toc__item"><a href="#m01-3">3. キャッチコピーで「読み手のメリット」を訴求</a></li>
						<li class="toc__item"><a href="#m01-4">4. 内容を理解しやすいよう「具体的」に</a></li>
						<li class="toc__item"><a href="#m01-5">5. 時間を取らせないよう「シンプル」に</a></li>
						<li class="toc__item"><a href="#m01-6">6. 売り込むのではなく「共感」を得て購買意欲を刺激</a></li>
						<li class="toc__item"><a href="#m01-7">7. 「追伸」もうまく活用</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> 心理的テクニックで訴求効果アップ！ DMに使える心理効果7選</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">1. ザイオンス効果（単純接触効果）</a></li>
						<li class="toc__item"><a href="#m02-2">2. バーナム効果</a></li>
						<li class="toc__item"><a href="#m02-3">3. ツァイガルニク効果</a></li>
						<li class="toc__item"><a href="#m02-4">4. バンドワゴン効果</a></li>
						<li class="toc__item"><a href="#m02-5">5. カリギュラ効果</a></li>
						<li class="toc__item"><a href="#m02-6">6. 暗黙の前提</a></li>
						<li class="toc__item"><a href="#m02-7">7. ウィンザー効果</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> 実例で見る！ 文章のコツや心理的テクニックをDMへ活かす方法</a>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> 効果を高めるために！ DMでは表やグラフも活用してみよう</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">1. 目盛りを「0」から始めない</a></li>
						<li class="toc__item"><a href="#m04-2">2. 縦軸を使わない</a></li>
						<li class="toc__item"><a href="#m04-3">3. 遠近法を活用する</a></li>
						<li class="toc__item"><a href="#m04-4">4. 分類の粒度を変える</a></li>
						<li class="toc__item"><a href="#m04-5">5. 比率を歪める</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DM文章作成のテクニック＆コツ7選</h2>
		<p>ここでは、DMの文章を作成するうえで知っておきたい、テクニックやコツを紹介します。</p>

		<h3 id="m01-1" class="midashi03">1. 結論を一番初めに書く</h3>
		<p>通常は起承転結で最後に結論を書くのが一般的ですが、DMの場合は初めにお客様の興味を引き付けることができなければ、次に読み進めてもらえません。</p>
		<p>結論を最初に書くだけで生まれる効果は、以下のとおり複数挙げられます。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>最後まで読まないお客様に言いたいことを伝えられる</li>
			<li>読み進めてもらえる確率が高まる</li>
			<li>成約率が高まる</li>
			<li>全体の文字量を減らせる</li>
		</ul>
		</div>

		<h3 id="m01-2" class="midashi03">2. 「他でもないあなた」を意識</h3>
		<p>DMで重要なのは、「出だし」です。DMの冒頭部分を見て、「このDMは自分に関係がない・自分の役に立たない」と感じると、そこで読むのをやめてしまいます。</p>
		<p>具体的には、「お客様各位」「皆様へ」といった大勢へ呼びかけたDMは、メッセージがぼやけます。そのため、ターゲットとなるペルソナを設定し、「特定の人（あなた）に向けた文章」を書くことがポイントです。</p>
		<p>ペルソナを設定する際は、以下のような項目を細かく検討してください。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>地域</li>
			<li>業種</li>
			<li>業態</li>
			<li>業歴</li>
			<li>抱えている課題や悩み</li>
			<li>購入した商品・サービス</li>
		</ul>
		</div>

		<p>地域や業種を踏まえるなら「◯◯区で××を経営している方へ」、購入した商品を踏まえるなら「〇〇をお買い上げいただいた方へ」といった出だしが考えられます。そのほか、しつこくならない程度に「名前」で呼びかけるのも手です。</p>

		<h3 id="m01-3" class="midashi03">3. キャッチコピーで「読み手のメリット」を訴求</h3>
		<p>設定したペルソナは、キャッチコピーにも活かしてください。キャッチコピーでは、「このDMを読めば得をする」ということを、ペルソナが直感的に理解できるよう表現します。</p>
		<p>キャッチコピーを作る際の具体的なコツや注意点などは、以下の記事で解説しています。併せてご覧ください。</p>
		<p><a href="https://www.dm110.jp/DM_matome/catch_copy/"><img src="/images/DM_matome/btn_catch_copy.png" width="760" height="126" alt="キャッチコピーの作り方はこちら" decoding="async" loading="lazy"></a></p>

		<h3 id="m01-4" class="midashi03">4. 内容を理解しやすいよう「具体的」に</h3>
		<p>曖昧な表現は内容を理解しにくくなるだけでなく、想定と異なる受け取り方をされる可能性があります。</p>
		<p>DMでは文章を数字に置き換える、擬音語や擬態語でリアルに表現するといった方法で、できるだけ具体的に書くことを心がけてください。</p>
		<p>文章によっては、数字への置き換えが難しいケースもあります。観点を変えても数値化できない場合は、誰が読んでも解釈が一致する言葉を選んでください。</p>

		<h3 id="m01-5" class="midashi03">5. 時間を取らせないよう「シンプル」に</h3>
		<p>DMの内容は、とにかくシンプルが基本です。長々とした文章や難しい言葉が多用された文章は、読む気を消失させてしまいます。</p>
		<p>パッと見て全体像がわかる、かつ一度で理解できる文章にする必要があります。そのためには、一文を短くして端的に表現するのがコツです。また、専門用語の使用は極力避けてください。</p>

		<h3 id="m01-6" class="midashi03">6. 売り込むのではなく「共感」を得て購買意欲を刺激</h3>
		<p>DMの冒頭で、いきなり商品やサービスを売り込む手法は敬遠されます。読み手の購買意欲を高めるためには、商品やサービスを認知してもらったうえで、興味・共感を得られる話題につなげる必要があります。</p>
		<p>共感を得る重要性は、消費者の購買心理モデル「AIDA（アイーダ）の法則」からも伺えます。「AIDA」とは、以下の頭文字を取ったものです。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>Attention（注目）：商品・サービスを認知する</li>
			<li>Interest（興味）：商品・サービスに興味を持ったり、共感したりする</li>
			<li>Desire（欲求）：商品・サービスを購入したいと感じる</li>
			<li>Action（行動）：実際に商品・サービスを購入する</li>
		</ul>
		</div>

		<h3 id="m01-7" class="midashi03">7. 「追伸」もうまく活用</h3>
		<p>DMの文章が完成したら、商品のイチ押し情報を追伸に記載するのもテクニックです。追伸は、手紙で最も印象に残る部分ともいわれています。</p>
		<p>例えば、「◯月◯日に関連新商品発売予定」「在庫わずか！なくなり次第終了」などの情報を記載し、DMのメリットや限定感をあらためて訴求してください。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">心理的テクニックで訴求効果アップ！ DMに使える心理効果7選</h2>
		<p>初めて見聞きする会社からDMが届いた場合、通常は警戒心を抱きます。そこで、ターゲットの警戒心を解くために、心理学をうまく取り入れることで良い反応が期待できます。</p>
		<p>今回は、さまざまな心理的テクニックのなかから、特にDMに取り入れやすい7つを紹介します。ターゲットの購入意欲の強さや段階に応じて、使い分けてください。</p>
		<p><img src="/images/DM_matome/DM_kotsu_sub1.png" width="1500" height="1080" alt="DMに使える心理効果7選" decoding="async" loading="lazy"></p>

		<h3 id="m02-1" class="midashi03">1. ザイオンス効果（単純接触効果）</h3>
		<p>ザイオンス効果は単純接触効果とも呼ばれます。何度も接触するうちに親近感が増したり、好感度が高まったりする効果です。</p>
		<p>商品やサービスにまったく関心がない相手も、ザイオンス効果の活用で最終的に購入へつなげられます。</p>
		<p>ただし、同じ内容のDMを何度も送付するだけでは逆効果です。相手の反応をチェックしながら、アプローチの仕方に変化をつける必要があります。</p>

		<h3 id="m02-2" class="midashi03">2. バーナム効果</h3>
		<p>バーナム効果は、本当は誰にでも当てはまる内容が、「自分のことをいっている」と思わせる心理効果です。</p>
		<p>例えば、占いやおみくじ、血液型診断などはバーナム効果が活用されています。DMでは、多くの人が抱えている悩みについて「◯◯にお悩みではありませんか」と問いかけると、「自分のためのDMだ」と思ってもらえます。</p>
		<p>DMのバーナム効果を高めるには、ターゲットの情報収集や分析が鍵となります。</p>

		<h3 id="m02-3" class="midashi03">3. ツァイガルニク効果</h3>
		<p>ツァイガルニク効果は、答えを知らされるよりも、答えを知らされずに中断されるほうが気になるという心理効果です。「続きはWebで」とするテレビCMは、ツァイガルニク効果を活かした代表例です。</p>
		<p>DMでも問い合わせや資料申し込みにつなげるため、このテクニックが用いられています。例えば、DM内では商品の概要紹介にとどめたうえで、「商品愛用者が実感している“本当の”メリットとは？」などと続きが気になる文章を取り入れると効果的です。</p>

		<h3 id="m02-4" class="midashi03">4. バンドワゴン効果</h3>
		<p>バンドワゴン効果とは、「周りが持っていると欲しくなる」「大勢が支持するものを持っていると安心する」という心理効果を指します。特に日本人は、協調を重んじること、流行り物が好きな傾向にあることから、バンドワゴン効果が有効とされています。</p>
		<p>DMでの具体例は、BtoCなら「当店人気No.1商品」といったキャッチコピー、BtoBなら「大手企業◯社への導入実績あり」といったアピールなどが挙げられます。</p>
		<p>バンドワゴン効果の逆パターンとして、「スノッブ効果」があります。スノッブ効果は、周りが持っていないものを手に入れることで優越感を覚える心理効果です。</p>
		<p>具体的には、「一日5名様限定」「記念モデル」「日本初上陸」などのキーワードが挙げられます。</p>

		<h3 id="m02-5" class="midashi03">5. カリギュラ効果</h3>
		<p>カリギュラ効果は、「見てはいけないといわれると見たくなる」ように、特定の行為を禁止されるとかえってやりたくなる心理効果です。日本の民話『鶴の恩返し』にも、カリギュラ効果が反映されています。</p>
		<p>心理的テクニックのなかでは比較的高度ですが、うまく活用できればDM開封率を上げられます。例えば、「真剣にお悩みの方は開封してください」ではなく、「真剣にお悩みの方以外は開封禁止」とするほうが効果的です。</p>

		<h3 id="m02-6" class="midashi03">6. 暗黙の前提</h3>
		<p>暗黙の前提とは、世間の常識など、一般的に大半の人が共有している事柄を指します。</p>
		<p>暗黙の前提をDMで応用する場合は、あたかも「参加するのは当然」であるかのように話を進め、イベントへの参画意識を持ってもらうといった方法が挙げられます。</p>

		<h3 id="m02-6" class="midashi03">7. ウィンザー効果</h3>
		<p>ウィンザー効果とは、第三者から情報が伝わるほうが、信頼感や信ぴょう性が増す心理効果です。</p>
		<p>商品やサービスを実際に利用した第三者の意見として、DM内で「お客様の声」「モニターレビュー」を紹介する手法は、ウィンザー効果の応用といえます。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">実例で見る！ 文章のコツや心理的テクニックをDMへ活かす方法</h2>
		<p>当社では、商品に同梱しただけで成約率12％を達成しているDMがあります。</p>
		<p><img src="/images/DM_matome/DM_kotsu_sub2.png" width="1500" height="1140" alt="商品に同梱しただけで成約率12％を達成したダイレクトメール（DM）" decoding="async" loading="lazy"></p>
		<p>ここまで解説してきた内容と当該DMを照らし合わせると、おもに以下のテクニック・コツを取り入れていることがわかります。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>「愛知県で500通以上DMを出すあなたへ」：ペルソナを設定し「特定の人」を意識</li>
			<li>「DM発送料金を削減します！」：端的なキャッチコピーでメリットが一目瞭然</li>
			<li>利用者からの喜びの声：ウィンザー効果で信頼性・信ぴょう性アップ</li>
			<li>「リピート率83％」：数字を用いて具体的にアピール</li>
			<li>大手企業との取引実績：バンドワゴン効果で興味を引く</li>
		</ul>
		</div>

		<p>また文章以外にも、デザインやオファーでDM効果を高める方法があります。詳しくは、以下の記事をご覧ください。</p>
		<p><a href="https://www.dm110.jp/DM_matome/DM_design/"><img src="/images/DM_matome/btn_DM_design.png" width="760" height="126" alt="DMデザイン・レイアウトのコツはこちら" decoding="async" loading="lazy"></a></p>
		<p><a href="https://www.dm110.jp/DM_matome/DM_offer/"><img src="/images/DM_matome/btn_DM_offer.png" width="760" height="126" alt="DMオファー（特典）の詳細はこちら" decoding="async" loading="lazy"></a></p>
	</section>


	<section id="m04">
		<h2 class="midashi02">効果を高めるために！ DMでは表やグラフも活用してみよう</h2>
		<p>DMでは「わかりやすさ」が重要ですが、文章だけで表現するのは難しいケースもあります。視覚的にわかりやすくするには、表やグラフを用いることも検討してください。</p>
		<p>特にグラフには、演出を加えてより効果を高めた「詐欺グラフ」と呼ばれる手法があります。詐欺グラフは、テレビや新聞などでもよく活用されています。</p>
		<p>ここでは、詐欺グラフの代表例を5つ紹介します。</p>

		<h3 id="m04-1" class="midashi03">1. 目盛りを「0」から始めない</h3>
		<p>棒グラフの縦軸の目盛りは、本来「0」を起点とする必要があります。</p>
		<p>しかし、あえて「0」ではない数字から始めることで、比較対象との差をより大きく見せられます。</p>
		<p><img src="/images/DM_matome/DM_kotsu_sub3.png" width="1500" height="880" alt="目盛りを「0」から始めない" decoding="async" loading="lazy"></p>

		<h3 id="m04-2" class="midashi03">2. 縦軸を使わない</h3>
		<p>棒グラフの目盛りを「0」から始めない手法の応用編として、そもそも縦軸を使わない手法もあります。</p>
		<p>例えば、商品の利用者数を比較する棒グラフにおいて、縦軸を使わずに過去数年間で利用者数が急増したように見せることもできます。</p>
		<p><img src="/images/DM_matome/DM_kotsu_sub4.png" width="1500" height="1000" alt="縦軸を使わない" decoding="async" loading="lazy"></p>

		<h3 id="m04-3" class="midashi03">3. 遠近法を活用する</h3>
		<p>棒グラフを立体的にし、奥から手前にかけて並べることで、手前の項目をより大きく見せる方法です。</p>
		<p>前年比で実際には数値が減ったデータでも、遠近法により増えているような錯覚に陥ります。</p>
		<p><img src="/images/DM_matome/DM_kotsu_sub5.png" width="1500" height="1080" alt="遠近法を活用する" decoding="async" loading="lazy"></p>

		<h3 id="m04-4" class="midashi03">4. 分類の粒度を変える</h3>
		<p>比較対象となる項目は、同じ粒度で分類するのが基本です。しかし、詐欺グラフにおいては、あえて分類の粒度を変えることもあります。</p>
		<p>例えば、商品購入者の年代を比較するグラフにおいて、本来は「10代／20代／30代／40代……」とすべきところ、「10～20代／30～40代／50代……」などと分類します。これにより、まとめた年代に特に人気があるように見せられます。</p>
		<p><img src="/images/DM_matome/DM_kotsu_sub6.png" width="1500" height="940" alt="分類の粒度を変える" decoding="async" loading="lazy"></p>

		<h3 id="m04-5" class="midashi03">5. 比率を歪める</h3>
		<p>円グラフの中心点をずらすなどして、面積の比率を変える詐欺グラフです。グラフに記載した数値に注目すれば正確な内容はわかるものの、一目見たときの印象を変えられます。</p>
		<p>具体的には、本来2番目に割合が多い項目を、最も割合が多いように見せるといった演出です。</p>
		<p><img src="/images/DM_matome/DM_kotsu_sub7.png" width="1500" height="1100" alt="比率を歪める" decoding="async" loading="lazy"></p>
	</section>


	<section id="m05">
		<h2 class="midashi02">まとめ</h2>
		<p>今回紹介した、DM文章作成のテクニック・コツは以下のとおりです。</p>

		<div class="box box--yellow">
		<ul class="list-decimal">
			<li>結論を一番初めに書く</li>
			<li>「他でもないあなた」を意識</li>
			<li>キャッチコピーで「読み手のメリット」を訴求</li>
			<li>内容を理解しやすいよう「具体的」に</li>
			<li>時間を取らせないよう「シンプル」に</li>
			<li>売り込むのではなく「共感」を得て購買意欲を刺激</li>
			<li>「追伸」もうまく活用</li>
		</ul>
		</div>

		<p>さらにザイオンス効果をはじめとする心理的テクニックや演出を加えたグラフ・表を活用すると、より良い反応が期待できます。</p>
		<p>株式会社メディアボックスが運営する<a href="https://www.dm110.jp/">DM発送代行センター</a>は、大手企業から中小企業まで、日本全国の企業と取引実績があります。5万通以下のDM発送に特化しているため、機械では対応できない複雑な封入もお任せいただけます。</p>
		<p>ほとんどの場合、ご要望の詳細を伺うことでホームページ記載の目安よりもさらに安価に契約可能です。まずはお気軽にお見積もりをご依頼ください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://www.dm110.jp/form/price/" class="font-arial">https://www.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://www.dm110.jp/" class="font-arial">https://www.dm110.jp/</a></p>
	</section>
