	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/repeat_ritu_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>リピート率とは？<br>計算方法や効率良くリピート率を上げる方法を解説</h1>
			<div class="uk-text-left u-pa20">
				<p>リピート率は、マーケティングにおける非常に重要な指標です。経営に活かすためにも、リピート率の概要を知り、リピート率向上のために必要な施策を知っておくことが大切です。</p>
				<p>本記事では、リピート率の重要性やリピート率を効率良く上げる方法などについて解説します。リピート率が上がらず悩んでいる方や、リピート率をどのように経営に活かしていけば良いかわからない方は、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> リピート率とは</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">リピート率の計算方法</a></li>
						<li class="toc__item"><a href="#m01-2">リピーター率との違い</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> リピート率の重要性</a>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> リピート率を効率良く上げる5つの方法</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">お客様の名前と情報を覚える</a></li>
						<li class="toc__item"><a href="#m03-2">クロスセル・アップセルを活用する</a></li>
						<li class="toc__item"><a href="#m03-3">販促媒体を活用する</a></li>
						<li class="toc__item"><a href="#m03-4">顧客との接触回数を増やす</a></li>
						<li class="toc__item"><a href="#m03-5">リピーターをフォローする</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> 既存顧客の分類</a>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> リピート回数もセットで考えよう</a>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> 2回目購入が勝負の分かれ目</a>
				</li>
				<li class="toc__item"><a href="#m07"><span class="toc__number">7.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">リピート率とは</h2>
		<p>商品・サービスを購入したすべての顧客のうち、どのくらいの顧客が再度購入したかを示す割合をリピート率といいます。リピート率が高いほど、顧客がその商品・サービスに満足し、もう一度利用したいと考えていることがわかります。</p>
		<p>リピート率は売上に直結する重要な指標です。マーケティングでは、売上だけでなく、リピート率も目標の一つにしてください。</p>

		<h3 id="m01-1" class="midashi03">リピート率の計算方法</h3>
		<p>リピート率は以下の計算式で求められます。</p>
		<p class="box box--blue">リピート率 ＝ 一定期間内のリピート顧客数 ÷ 累計の新規顧客数 × 100</p>
		<p>あるいは</p>
		<p class="box box--blue">当月のリピート率 ＝ 当月のリピート購入者数 ÷ 前月までの購入者数 × 100</p>
		<p>期間を指定せずリピート率を計算する場合もあれば、回数を絞り、1回目のリピート率、2回目のリピート率をそれぞれ計算する場合もあります。いつどの段階のリピート率を重視するかによって、リピート率算出に用いる数値を変えてください。</p>

		<h3 id="m01-2" class="midashi03">リピーター率との違い</h3>
		<p>リピート率と似ているマーケティング用語に、リピーター率があります。リピーター率は一定の期間内に商品・サービスを購入した全顧客のうち、何割がリピーターかを示す数値です。以下の計算式で求められます。</p>
		<p class="box box--blue">リピーター率 ＝ 一定期間内のリピート顧客数 ÷ 一定期間内の総顧客数 × 100</p>
		<p>あるいは</p>
		<p class="box box--blue">当月のリピーター率 ＝ 当月のリピート購入者数 ÷ 当月の購入者数 × 100</p>
		<p>リピーター率が高いほどリピート顧客数は多くなりますが、リピーター率が高すぎた場合、新規顧客を獲得できていないことを意味します。</p>
		<p>そのため、マーケティングでは、リピーター率よりもリピート率のほうが重視されます。リピーター率は、リピート率を評価する一指標に過ぎないからです。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">リピート率の重要性</h2>
		<p>リピート率は商品・サービスの広告効果を測る重要な指標です。効果を正しく測定できれば、必要な施策に注力し、不要な施策をそぎ落とせます。</p>
		<p>また、新規顧客獲得にかかるコストは、既存顧客のつなぎとめにかかるコストより高くなります。リピート率が高いほど、顧客獲得にかかるコストを低く抑えられるため、増収が見込めます。</p>
		<p>実際に、顧客離脱を5％防ぐことで、利益が25％増えるといわれています。メディアボックスを利用しているお客様のなかには、離脱率を5％防ぎ、実質的に30％以上の粗利が増えた方もいます。</p>
		<p>リピート率を向上させるためには、ニュースレターやダイレクトメール（DM）などを利用して顧客との接触頻度を増やし、より深い信頼関係を築けるように努めることが重要です。売上がなかなか増加せず悩んでいる方は、ぜひリピート率向上のための施策を実行してください。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">リピート率を効率良く上げる5つの方法</h2>
		<p>リピート率を効率良く上げるには、どのような方法があるのでしょうか。リピート率を上げる5つの方法を紹介します。</p>
		<p><img src="/images/DM_matome/repeat_ritu_sub1.png" width="1500" height="1100" alt="リピート率を効率良く上げる5つの方法" decoding="async" loading="lazy"></p>

		<h3 id="m03-1" class="midashi03 u-mt0">お客様の名前と情報を覚える</h3>
		<p>よく行く店の受付で「○○様いつもお世話になっております」と名前を呼んで声をかけられたら、どう感じるでしょうか。また、トラブルが発生したとき、店舗側がこちらの状況をすべて把握したうえで余計な説明を求めず、すぐに対応してくれたらどう思うでしょうか。</p>
		<p>名前を覚えてもらい、これまでの利用状況に合ったサービスを受けるのは、誰にとってもうれしいものです。ある高級ホテルでは、以下のような要素を押さえ、顧客一人ひとりへの理解をより深めることで、サービス全体の質を高めています。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>お客様の名前を覚える</li>
			<li>お客様の前回宿泊状況を覚える</li>
			<li>お客様の部屋の好みやよく依頼されることを覚える</li>
			<li>お客様の秘匿情報を考える</li>
		</ul>
		</div>

		<p>接客では、お客様の顔を見ながら名前を呼ぶ機会を作ってください。実際に声に出すことで名前が耳に残り、覚えやすくなる効果を期待できます。</p>
		<p>また、得られたお客様の情報はメモに取ることが大切です。人の記憶はよほど強い印象がない限り、時間とともに忘れてしまう短期記憶になるといわれています。メモを見ることで思い出せる場合もあるため、お客様の情報をメモに取る習慣を付けてください。</p>
		<p>顧客の情報を記憶し、顧客に合わせて対応することは、リピート率向上の観点でも有効な施策です。得られた顧客情報をもとに、顧客に合わせてアプローチしてください。</p>

		<h3 id="m03-2" class="midashi03">クロスセル・アップセルを活用する</h3>
		<p>クロスセルとは、顧客が購入を検討している商品に関連した商品を勧めるセールス手法です。一方のアップセルとは、顧客が購入を検討している商品の上位モデル（高価格帯）の商品を勧めるセールス手法です。</p>
		<p>クロスセルとアップセルを活用すると、より顧客の希望に寄り添ったマーケティングが可能です。顧客の希望に応えることができれば、顧客満足度の向上だけでなく、ブランドイメージも向上します。</p>
		<p>顧客満足度とブランドイメージが向上すれば、リピート率のアップも期待できます。</p>

		<h3 id="m03-3" class="midashi03">販促媒体を活用する</h3>
		<p>販促媒体には、ダイレクトメール（DM）・インターネット／メール・FAXDM・チラシなど、さまざまな種類があります。媒体ごとに特徴が異なるため、リピート率を高めるためには、それぞれのメリット・デメリットを知っておくことが大切です。</p>

		<p class="u-mb0">【販促媒体別のメリット・デメリット】</p>
		<table class="table01">
			<tr><th>&nbsp;</th><th>メリット</th><th>デメリット</th></tr>
			<tr>
				<th class="nowrap">ダイレクト<br class="uk-visible-small">メール<br>（DM）</th>
				<td><ul class="list-circle">
					<li>宛先を限定できる</li>
					<li>情報量が多い</li>
					<li>テストが簡単にできる</li>
					<li>まねされにくい</li>
					<li>既存顧客向けDMは費用対効果が大</li>
					<li>法人向けDMが効果的</li>
					<li>効果が長く続く</li>
					<li>継続的利用に適している</li>
					<li>サンプルやプレゼントが同封できる</li>
					<li>HPへの誘導が効果的</li>
				</ul></td>
				<td><ul class="list-circle">
					<li>BtoCの新規顧客向けは費用対効果が低い</li>
					<li>作成に時間がかかる</li>
					<li>開封に手間がかかる</li>
					<li>セキュリティ対策が必要</li>
					<li>他媒体に比べて費用がかかる</li>
				</ul></td></tr>
			<tr>
				<th class="nowrap">インター<br class="uk-visible-small">ネット<br>／<br class="uk-visible-small">メール</th>
				<td><ul class="list-circle">
					<li>情報量が多い</li>
					<li>内容の変更が容易</li>
					<li>個人法人問わず集客できる</li>
					<li>動画を使える</li>
				</ul></td>
				<td><ul class="list-circle">
					<li>宛先を限定できない</li>
					<li>まねされやすい</li>
					<li>メールが読まれにくい</li>
					<li>セキュリティ対策が必要</li>
					<li>専門知識が必要</li>
					<li>新規顧客単価が高騰している</li>
				</ul></td></tr>
			<tr>
				<th>FAXDM</th>
				<td><ul class="list-circle">
					<li>レスポンスが早い</li>
					<li>開封率が高い</li>
					<li>コストが安い</li>
					<li>業種によっては反応率が高い</li>
				</ul></td>
				<td><ul class="list-circle">
					<li>情報量が少ない</li>
					<li>情報が白黒で掲載される</li>
					<li>写真の解像度が下がる</li>
					<li>クレームの電話が多い</li>
				</ul></td></tr>
			<tr>
				<th>チラシ</th>
				<td><ul class="list-circle">
					<li>主婦層、ファミリー層への訴求に強い</li>
					<li>テストをしやすい</li>
					<li>見てもらいやすい</li>
					<li>保存されやすい</li>
					<li>地域を絞った広告効果が大きい</li>
					<li>エリアや時期を限定できる</li>
				</ul></td>
				<td><ul class="list-circle">
					<li>情報量が少ない</li>
					<li>宛先を限定できない</li>
					<li>まねされやすい</li>
					<li>地域差が大きい</li>
					<li>効果が一時的</li>
					<li>新聞チラシの配布先の減少</li>
				</ul></td></tr>
			<tr>
				<th>新聞</th>
				<td><ul class="list-circle">
					<li>信頼性が高い</li>
					<li>記事広告が可能</li>
					<li>エリアや時期を限定できる</li>
				</ul></td>
				<td><ul class="list-circle">
					<li>顧客を絞れない</li>
					<li>まねされやすい</li>
					<li>繰り返しは見られない</li>
					<li>印刷が荒い</li>
					<li>購読者数が減少する</li>
					<li>効果が一時的</li>
				</ul></td></tr>
			<tr>
				<th>テレビ</th>
				<td><ul class="list-circle">
					<li>映像で伝えられる</li>
					<li>ブランド力が上がる</li>
				</ul></td>
				<td><ul class="list-circle">
					<li>顧客を絞れない</li>
					<li>宣伝時間が短い（15秒か30秒）</li>
					<li>コストが高い</li>
				</ul></td></tr>
			<tr>
				<th>雑誌</th>
				<td><ul class="list-circle">
					<li>雑誌の種類で顧客を絞り込める</li>
					<li>複数回掲載により認知度が高まる</li>
					<li>掲載履歴を宣伝できる</li>
					<li>保存される可能性がある</li>
					<li>カラーできれいに印刷できる</li>
				</ul></td>
				<td><ul class="list-circle">
					<li>読者数が限られる</li>
					<li>情報量が限られる</li>
					<li>広告掲載までに時間がかかる</li>
				</ul></td></tr>
			<tr>
				<th>ラジオ</th>
				<td><ul class="list-circle">
					<li>エリアを絞り込める</li>
					<li>コストが安い</li>
					<li>親密感が高い</li>
				</ul></td>
				<td><ul class="list-circle">
					<li>視聴者が限られる</li>
					<li>一瞬の宣伝になる</li>
					<li>声だけの宣伝になる</li>
					<li>購買に直接結び付きにくい</li>
				</ul></td></tr>
		</table>

		<p class="u-mt30">上表で紹介した媒体のなかでは、ダイレクトメール（DM）がリピート率の向上に最も有効な販促媒体だといえます。ダイレクトメール（DM）ではターゲットを細かく絞り込めるため、顧客に合わせて広告を作成しやすく、顧客との接触頻度を容易に高められるからです。</p>

		<h3 id="m03-4" class="midashi03">顧客との接触回数を増やす</h3>
		<p>一度関係ができた顧客との接触回数を増やすのも、リピート率を上げる施策として有効です。接触回数が増加すると、顧客により商品やサービスを認知してもらえるようになります。</p>
		<p>ある商品の1ヵ月の平均的なリピート率が、60％だった場合を考えてみます。商品を購入した顧客が1,000人いたと仮定すると、1ヵ月後のリピート数は600人（1,000人×60％）になります。以降、リピート率60％を維持できれば、1年間の延べ購入者数は2,496人となり、当初獲得した顧客1,000人のおよそ2.5倍にのぼります。</p>
		<p>既存顧客をつなぎ止めるには、新規顧客獲得ほどのコストはかかりません。高い割合でリピートを継続してもらえれば、販促のコストパフォーマンスが良くなります。</p>
		<p>一度、商品・サービスを購入してもらったからといって安心せず、リピートしてもらえるように努めてください。</p>

		<h3 id="m03-5" class="midashi03">リピーターをフォローする</h3>
		<p>一度リピートしてもらった顧客にさらにリピートしてもらうには、リピーター限定の特典を用意するなど、リピーターになるメリットを増やすのも効果的です。</p>
		<p>また、業種・業態にもよりますが、同じ商品でも、リピート回数が増えるにつれ価格が安くなっていくシステムにしたことで、顧客の離脱率が下がった例もあります。</p>
		<p>購入後のサポートも、リピートにつながりやすい施策の一つです。サポートの具体例には、購入後のトラブル対応、より効果的な商品・サービスの利用方法の発信、メンテナンス時期のお知らせなどが挙げられます。</p>
		<p>商品・サービスをリピートする魅力やリピーターとしての特別感、商品・サービスへの愛着や親近感がわくような施策を実行してください。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">既存顧客の分類</h2>
		<p><img src="/images/DM_matome/repeat_ritu_sub2.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>リピート率向上のための施策は、すべての既存顧客に対して一律に行うのではなく、顧客を分類し、分類に合わせて施策を変えるとより効果的です。</p>
		<p>リピート回数や購入金額をもとに顧客を分類すると、既存顧客はおもに初回客・２回目客・リピート客・VIP客の4つに分類されます。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>初回客：初めて購入した顧客</li>
			<li>2回目客：2回購入した顧客</li>
			<li>リピート客：優良顧客ほど購入金額は多くないが継続して購入している顧客</li>
			<li>VIP客：購入金額・回数が上位20％程度に位置する優良な継続顧客</li>
		</ul>
		</div>

		<p>初回客がリピートした場合とVIP客がリピートした場合とを比較すると、後者のほうが高い売上を期待できます。そのため、VIP客のリピート率を上げる施策を打つ場合は、ある程度コストをかけてでも、リピートしてもらえるようにアプローチすべきです。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">リピート回数もセットで考えよう</h2>
		<p>リピート率とリピート回数をセットで考えると、よりリピート率の問題点を可視化できます。リピート率とリピート回数の関係性を明らかにする際は、売上・粗利・販売個数・成約数・離脱客数の年計を調べることから始めてください。</p>
		<p>年計とは、特定の時期から起算した過去1年間のデータの総計です。例えば、2023年1月の年計を算出する際は、2022年2月から2023年1月までのデータを集計します。</p>
		<p>年単位でデータを集計するメリットは、季節によるデータの変動を無視できる点にあります。月々のデータのみを比較すると、データの季節変動を無視できず、データの傾向を読み取りづらくなってしまうのです。</p>
		<p>売上・粗利・販売個数・成約数・離脱客数の各データの年単位で集計したら、結果をグラフに落としこみ、数値の傾向を分析してください。各データの年計に極端な変化が見られた場合は変化の原因を探ると、課題などが見えてきます。</p>
		<p>売上などの傾向が明らかになったら、各リピート回数における再購入率も年単位で集計します。2回目の再購入率は「2回目の購入顧客数÷新規購入顧客数」で算出でき、3回目の再購入率は「3回目の購入顧客数÷2回目の購入顧客数」で算出できます。このようにして4回目、5回目と計算してください。</p>
		<p>以上の再購入率の傾向を読み取ると、多くの場合、2回目の購入に至る顧客数が少ないという結果が出ます。</p>
		<p>このパターン以外にも、リピートにはさまざまな状況があるため、グラフを見ながら傾向と課題を読み取ってください。この方法を用いれば、どの時点の顧客をフォローすべきかがわかります。</p>
	</section>


	<section id="m06">
		<h2 class="midashi02">2回目購入が勝負の分かれ目</h2>
		<p><img src="/images/DM_matome/repeat_ritu_sub3.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>初回購入から2回目購入へのリピートが、リピート率向上への大きなカギです。実際に、初回購入から2回目の購入、すなわち初回リピートに至る顧客は、初回購入顧客全体の20～30％程度だといわれています。</p>
		<p>初回購入の動機には、商品の雰囲気が良さそう、人に勧められた、テレビで見たなどさまざまな理由が挙げられます。しかし、商品に予想を上回るようなメリットを感じてもらえなければ、2回目の購入には至りません。2回目購入のハードルは、1回目購入のハードルよりも高くなってしまうのです。</p>
		<p>初回購入から2回目購入につなげるには、初回購入顧客への積極的なフォローが欠かせません。顧客との接触回数を増やし、初回購入顧客を継続顧客・優良顧客に育てることにより、多くの利益がもたらされるのです。</p>
		<p>ダイレクトメール（DM）は、顧客の離脱回避やリピートを促す際に非常に有効な手段です。積極的に顧客にアプローチして、顧客の興味を惹きましょう。</p>
	</section>


	<section id="m07">
		<h2 class="midashi02">まとめ</h2>
		<p>リピート率は、売上に直結する重要な指標です。リピート率は初回購入から2回目購入にかけて落ちるのが一般的であるため、初回購入から2回目購入につなげられるような施策を実行してください。</p>
		<p>リピート率を上げるには、顧客との接触回数を増やすのが効果的です。そして、既存顧客へのアプローチとして有効な手段であるのが、ダイレクトメール（DM）です。ダイレクトメールを有効活用して、顧客の購買意欲を高めてください。</p>
		<p><a href="https://www.dm110.jp/">DM発送代行センター</a>では、50通から5万通までのDM発送を承っています。手作業による封入で、複雑な封入やパターンの異なる封入にも対応可能です。</p>
		<p>顧客に合わせた販促をしたい、なかなかリピート率が上がらない、といった悩みをお持ちの方は、ぜひDM発送代行センターへご相談ください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://www.dm110.jp/form/price/" class="font-arial">https://www.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://www.dm110.jp/" class="font-arial">https://www.dm110.jp/</a></p>
	</section>
