	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/erabikata_okurikata_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>選び方・送り方が重要！<br>同梱物を入れるメリットや実例、注意点を紹介</h1>
			<div class="uk-text-left u-pa20">
				<p>顧客へ商品を発送する際、積極的に活用したいのが「同梱物」です。顧客にとって価値のある同梱物は、リピート購入や顧客満足度の向上といったメリットをもたらします。<br>
					ですが、同梱物に何を入れれば効果が得られるのか、悩まれている担当者の方も多いはずです。</p>
				<p>今回は、同梱物を入れるメリットや注意点、同梱物でリピートにつながった実例について紹介します。同梱物の活用を検討されている方は、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> 同梱物を入れるメリットとは</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">リピーター獲得のカギになる</a></li>
						<li class="toc__item"><a href="#m01-2">顧客満足度やブランドイメージの向上につながる</a></li>
						<li class="toc__item"><a href="#m01-3">クロスセルを促進できる</a></li>
						<li class="toc__item"><a href="#m01-4">低コストで訴求できる</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> 代表的な同梱物5つ</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">サンクスレター</a></li>
						<li class="toc__item"><a href="#m02-2">DM（割引クーポンやキャンペーン情報など）</a></li>
						<li class="toc__item"><a href="#m02-3">サンプル</a></li>
						<li class="toc__item"><a href="#m02-4">ブランドブック</a></li>
						<li class="toc__item"><a href="#m02-5">アンケート</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> 同梱物がリピートにつながった！ 3つの実例</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">ダイレクトメール会社（株式会社メディアボックス）の例</a></li>
						<li class="toc__item"><a href="#m03-2">ダイエットクッキー販売会社の例</a></li>
						<li class="toc__item"><a href="#m03-3">税理士事務所の例</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> 同梱物を入れるなら知っておきたい4つの注意点</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">購入者や商品など状況に合った同梱物を選択する</a></li>
						<li class="toc__item"><a href="#m04-2">同梱物にコストをかけすぎない</a></li>
						<li class="toc__item"><a href="#m04-3">同梱物を入れすぎない</a></li>
						<li class="toc__item"><a href="#m04-4">同梱物を見てもらえる送り方をする</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">同梱物を入れるメリットとは</h2>
		<p>同梱物とは、通信販売などで購入した商品の袋や箱に一緒に収められている「印刷物・品物」のことです。</p>
		<p>顧客は、購入した商品を開封する際、一緒に収められた同梱物も開封する確率が高いのです。</p>
		<p>そのため、同梱物は商品の売上アップが見込めるオフライン施策の一つとして重要視されています。ここでは、なぜ同梱物が重要視されているのか、同梱物を入れるメリットを4つ解説します。</p>

		<h3 id="m01-1" class="midashi03">リピーター獲得のカギになる</h3>
		<p>一般的に、商品が手元に届いたときの顧客の心理は、ポジティブな状態です。このようなタイミングで顧客のニーズに沿った「特典」や「サンプル商品」といった同梱物は効果的なアプローチになります。</p>
		<p>特に、競合他社と差別化しにくい商品や、目立った特徴がない商品では、同梱物の有無でリピート購入につながるかを大きく左右します。</p>
		<p>例えば、次回以降の注文で使えるお得な割引クーポンなどを同梱すると、リピート購入を促せます。また、これまでに商品を購入した人がどのような点に満足しているか、どのくらいの割合でリピート購入しているのかなどについて、わかりやすくまとめた手紙を同梱するのも有効です。</p>

		<h3 id="m01-2" class="midashi03">顧客満足度やブランドイメージの向上につながる</h3>
		<p>代表的な同梱物の一つに、「サンクスレター」が挙げられます。商品の開封時、納品書や請求書とともにサンクスレターが同梱されていると丁寧な印象を与えます。</p>
		<p>ほかにも、購入した商品に関連した「特典」や「サンプル商品」を同梱することで、顧客は期待を超える価値が得られ、満足度が向上します。また、「ブランドブック」は、商品のこだわりやブランドストーリーなども訴求可能です。</p>
		<p>細やかな心遣いで顧客のロイヤリティが向上すると、企業のファンが増えます。ロイヤリティの高い顧客は、企業と長期的に良好な関係を築いてくれるのが特徴です。</p>

		<h3 id="m01-3" class="midashi03">クロスセルを促進できる</h3>
		<p>クロスセルとは、顧客が購入しようとしている、または購入した商品と「関連した別の商品」を提案することで、顧客単価や売上の向上を目指す手法です。</p>
		<p>ある商品を購入した顧客は、同梱されたサンプル商品から別の商品も購入してくれる可能性があります。</p>
		<p>ただし、クロスセルを促進するには、ターゲットのニーズに合ったサンプル商品を同梱する必要があります。ニーズに合わないものや、購入した商品と関連性の低いものを同梱すると、思うような効果は得られません。</p>

		<h3 id="m01-4" class="midashi03">低コストで訴求できる</h3>
		<p>購入された商品にDMを同梱することで、低コストで効率良く顧客に訴求できます。</p>
		<p>DMを単体で発送すると、送料や人件費などが必要です。しかし、「納品書・請求書・商品に同梱する」など、DMを商品と一緒に送れば、発送コストはもちろん、発送作業に付随する人件費もかかりません。</p>
		<p>なるべくコストをかけずにDMを出したい場合、同梱する方法はおすすめです。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">代表的な同梱物5つ</h2>
		<p>ここでは、代表的な5つの同梱物について、概要や特徴を紹介します。</p>
		<p><img src="/images/DM_matome/erabikata_okurikata_sub1.jpg" width="1980" height="1320" alt="商品を発送する際の代表的な同梱物" decoding="async" loading="lazy"></p>

		<h3 id="m02-1" class="midashi03 u-mt0">サンクスレター</h3>
		<p>サンクスレターとは、商品を購入してくれた顧客への感謝の手紙です。</p>
		<p>商品や納品書とともに丁寧なサンクスレターを添えることで、顧客と1対1のコミュニケーションが生まれます。また、事務的なやりとりではなく、人の温かみを伝えられるのが特徴です。</p>
		<p>一度の商品購入で終わらないよう、商品をあらためて訴求し積極的な利用を促すこともサンクスレターの役割です。</p>

		<h3 id="m02-2" class="midashi03">DM（割引クーポンやキャンペーン情報など）</h3>
		<p>割引クーポンやキャンペーンといったお得な情報を盛り込んだDMは、購買意欲を高める効果が期待できます。DMで特別感や限定感を与え、商品の興味・価値を高めるのが狙いです。</p>
		<p>DMを同梱するタイミングは、初回購入時や契約更新、顧客の誕生日といった節目に送るのがコツです。</p>
		<p>同梱物の開封率は高いものの、DMを確実に手に取ってもらうために以下の2つを意識してください。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>納品書とDMを透明な封筒に同封する</li>
			<li>DMの枚数を1枚に収める</li>
		</ul>
		</div>

		<h3 id="m02-3" class="midashi03">サンプル</h3>
		<p>顧客が商品を開封するタイミングは、新商品や関連商品を宣伝する絶好のチャンスです。新商品や関連商品のなかから、ターゲットが興味を持ちそうなサンプル商品を選んで同梱します。</p>
		<p>サンプル商品は、顧客満足度の向上や購買意欲を高めることにつながります。</p>

		<h3 id="m02-4" class="midashi03">ブランドブック</h3>
		<p>ブランドブックとは、企業の理念やビジョンをまとめたパンフレットのことです。</p>
		<p>ブランドブックから企業への理解を深め、商品の魅力や価格以外にその企業を選ぶ理由が明確化します。また、顧客が企業へ愛着を持つことで、ファンになってもらえます。</p>

		<h3 id="m02-5" class="midashi03">アンケート</h3>
		<p>アンケートを同梱すれば、「VOC」を効率的に集められます。VOCとは「Voice Of Customer」の略で、顧客の声を意味します。</p>
		<p>ただし、手間や負担にならないよう、以下の点に考慮してください。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>Webへ誘導しWeb上で回答できるようにする</li>
			<li>返信用ハガキを同封する</li>
			<li>当てはまるものにチェックを入れる簡単な形式にする<br>（細かく書きたい方のために自由記載欄も設ける）</li>
		</ul>
		</div>

		<p>アンケートに回答してくれた顧客には、次回以降使えるクーポン券などを特典として用意すると、回答率が上がります。</p>
		<p>アンケート結果は、商品の購入を検討している方の参考になり、新たな顧客を生み出すきっかけにもなります。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">同梱物がリピートにつながった！ 3つの実例</h2>
		<p><img src="/images/DM_matome/erabikata_okurikata_sub2.jpg" width="1980" height="1320" alt="同梱物がリピートにつながった" decoding="async" loading="lazy"></p>
		<p>ここでは、同梱物がリピートにつながった実例を3つ紹介します。</p>

		<h3 id="m03-1" class="midashi03">ダイレクトメール会社（株式会社メディアボックス）の例</h3>
		<p>1つ目は、当社（株式会社メディアボックス）の実例です。</p>
		<p>当社では、商品や納品書の発送時にDMを同梱して送ることを、「ゼロコストDM」と読んでいます。ゼロコストDMを行うことで、12％の成約率が見込めることがわかっています。そして、そのうちのリピート率は67％です。</p>
		<p><img src="/images/DM_matome/erabikata_okurikata_sub3.png" width="700" height="1036" style="width:350px" alt="DM発送料金を削減します！"decoding="async" loading="lazy"></p>

		<p class="u-mt30">例えば、100件の発送先にゼロコストDMを行うと、成約率は12％なので12件の受注が発生します。さらに、次の流れでリピート受注が発生していきます。</p>

		<ul class="list-decimal u-ml30">
			<li>受注12件×67％＝約8件のリピート受注</li>
			<li>リピート受注8件×67％＝約5件のリピート受注</li>
			<li>リピート受注5件×67％＝約3件のリピート受注</li>
			<li>リピート受注3件×67％＝約2件のリピート受注</li>
			<li>リピート受注2件×67％＝約1件のリピート受注</li>
		</ul>

		<p><img src="/images/DM_matome/erabikata_okurikata_sub4.png" width="1500" height="1050" alt="計31件の受注" decoding="async" loading="lazy"></p>
		<p>合計すると、12＋8＋5＋3＋2＋1＝31件の受注が発生することになります。このようにゼロコストDMは発送コストをかけずに行えるうえ、最終的には売上の倍増につながるといえます。</p>

		<h3 id="m03-2" class="midashi03">ダイエットクッキー販売会社の例</h3>
		<p>2つ目は、ダイエットクッキー販売会社の実例です。</p>
		<p>当社では、ゼロコストDMを何社が行っているか、2007年3月に調査をしました。</p>
		<p>インターネットで「おからダイエットクッキー」と検索し、ヒットした会社のなかから8社を選び、各社で商品を注文しました。</p>
		<p>8社のダイエットクッキー販売会社のうち、商品にDMが梱包されていたのは1社だけで、その後この1社を除く7社は2010年6月には会社自体が廃業していました。</p>
		<p>このことから、適切な商品に関するDMを同梱していた1社は、顧客を獲得し続けることに成功し存続できているといえます。</p>

		<h3 id="m03-3" class="midashi03">税理士事務所の例</h3>
		<p>3つ目は、税理士事務所の実例です。</p>
		<p>当該事務所では、請求書にセミナーの案内を同梱しています。案内を直接受け取った顧問先以外にも、顧問先とともにセミナーを訪れた方や、顧問先から案内をもらい申し込んだ方も無料で参加できる仕組みです。</p>
		<p>税理士のような士業では、セミナーをきっかけに顧問契約につなげるというビジネスモデルが多く、この方法が効果を発揮しています。</p>
		<p>また、コンサルティングサービスの追加を促すDMを同梱することで、サービスの価値を高めてリピートにつなげています。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">同梱物を入れるなら知っておきたい4つの注意点</h2>
		<p>同梱物は、ただ入れれば良いというものではありません。ここでは、同梱物の効果を得るために、知っておくべき注意点を解説します。</p>
		<p><img src="/images/DM_matome/erabikata_okurikata_sub5.png" width="1500" height="480" alt="同梱物を入れる際の注意点" decoding="async" loading="lazy"></p>

		<h3 id="m04-1" class="midashi03 u-mt0">購入者や商品など状況に合った同梱物を選択する</h3>
		<p>すべての顧客に同じ同梱物を入れるのではなく、少なくとも新規顧客と既存顧客で種類を変えるべきです。</p>
		<p>例えば、購入品を説明した手紙は、新規顧客の同梱物としては有効です。一方、既存顧客には、「すでに知っている内容を何度も送ってくる」とマイナスな印象を持たれる可能性があります。</p>
		<p>また、季節や顧客心理に配慮し、一人ひとりのニーズにマッチさせることが大切です。</p>
		<p>例えば、無農薬米の販売会社では、無農薬米を購入した顧客へ同梱するものとして無農薬野菜の試供品がよいでしょう。なぜなら、無農薬米を購入した顧客は「無農薬」である観点を重視している可能性が高いからです。</p>
		<p>その場合は、無農薬野菜が販売に至るストーリーや商品・生産者の写真なども添えることもおすすめします。</p>

		<h3 id="m04-2" class="midashi03">同梱物にコストをかけすぎない</h3>
		<p>同梱物は、あくまで付随的なサービスです。同梱物にこだわるあまり、準備・制作にコストがかかりすぎないよう注意してください。</p>
		<p>また、同梱物による費用対効果を検証し、効果のないものは内容を変更するなど改善をしていくことが大切です。</p>

		<h3 id="m04-3" class="midashi03">同梱物を入れすぎない</h3>
		<p>同梱物は数や量を増やした分、効果が高まるわけではありません。むしろ、過剰な同梱物は逆効果になる恐れがあります。</p>
		<p>また、梱包の作業工程が増えると人件費が増えたり、ミスが発生したりといったデメリットが生じます。</p>
		<p>同梱物は、ターゲットのニーズに最もマッチするものを厳選してください。</p>

		<h3 id="m04-4" class="midashi03">同梱物を見てもらえる送り方をする</h3>
		<p>同梱物の開封率は高いのですが、必ずしも隅々まで内容をチェックしてもらえるとは限りません。</p>
		<p>商品の開封時に同梱物が確実に目に留まるよう、上からサンクスレター→DM→納品書と入れる順番にも配慮してください。</p>
		<p>また、同梱物を封筒に入れる場合は、一目で中身がわかるよう透明封筒をおすすめします。</p>
		<p>株式会社メディアボックスの透明封筒は、素材にこだわり、透明度が高く破れにくい仕様となっています。また、生産ラインを抑えることで、他社よりも安価に提供可能です。透明封筒の活用を考えている方は、ぜひ当社の透明封筒をご検討ください。</p>
		<p>透明封筒販売センターはこちら<br><a href="https://www.toumeifuutou.com/" class="font-arial" target="_blank">https://www.toumeifuutou.com/</a></p>
	</section>


	<section id="m05">
		<h2 class="midashi02">まとめ</h2>
		<p>サンクスレターやDM、ブランドブックなどの同梱物を活用すれば、以下のようなメリットが得られます。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>リピーター獲得のカギになる</li>
			<li>顧客満足度やブランドイメージの向上につながる</li>
			<li>クロスセルを促進できる</li>
			<li>低コストで訴求できる</li>
		</ul>
		</div>

		<p class="u-mt30">ただし、ただ同梱物を入れれば良いのではなく、以下の点に気を付ける必要があります。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>購入者や商品など状況に合った同梱物を選択する</li>
			<li>同梱物にコストをかけすぎない</li>
			<li>同梱物を入れすぎない</li>
			<li>同梱物を見てもらえる送り方をする</li>
		</ul>
		</div>

		<p>これらの要素を基本とし、テストを繰り返してより良いDMを作成してください。</p>

		<p>株式会社メディアボックスが運営する<a href="https://www.dm110.jp/">DM発送代行センター</a>では、おもに50通から5万通までのDM発送を承っています。同梱物とは別にDM単体での発送も検討している方は、ぜひ当社をご利用ください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://www.dm110.jp/form/price/" class="font-arial">https://www.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://www.dm110.jp/" class="font-arial">https://www.dm110.jp/</a></p>
	</section>
