==================================================
「発送のみ　プラン」受け付けました。（DM発送代行センターDM110）
==================================================


─ご送信内容の確認─────────────────
受付番号：pri-<?= $__serial ?>

[ 御社名 ] <?= $comapny_name ?>

[ 部署名 ] <?= $department_name ?>

[ お名前 ] <?= $name01 ?>　<?= $name02 ?>

[ email ] <?= $email ?>

[ 郵便番号 ] <?= $zip ?>

[ 都道府県 ] <?= $pref ?>

[ 市区町村 ] <?= $address1 ?>

[ 丁目番地 ] <?= $address2 ?>

[ 電話番号 ] <?= $tel ?>

[ 会社のFAX番号 ] <?= $fax ?>

[ 発送予定の数 ] <?= $number ?>
	
[ 発送のみ依頼内容 ] <?= $copies ?>

[ ご用件 ]
<?= $comment ?>


──────────────────────────


