
https://www.dm110.jp/form/ank_ato/
から送信されました


受付番号：ank-<?= $__serial ?>


─ご送信内容の確認─────────────────

[ 御社名 ] <?= $comapny_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>


[１　サービスの使いやすさは]　　　　　　　　　　　　　　　　<?= $enq1 ?>

[２　サービスの機能は期待通りでしたか？]　　　　　　　　　　<?= $enq2 ?>

[３　このシステムを利用して売上を上げられそうですか？]　　　<?= $enq3 ?>

[４　今後もこのサービスを継続して利用したいと思いますか？]　<?= $enq4 ?>

[５　このサービスを他の人に薦めたいですか？]　　　　　　　　<?= $enq5 ?>

[６　サービス全体に対する総合的な評価は？]　　　　　　　　　<?= $enq6 ?>


[７　サービスを利用して最も良かった点は何ですか？]

<?= $enq7 ?>



[８　サービスを利用して改善が必要だと感じた点はありますか？]

<?= $enq8 ?>



[９　サービスに追加してほしい機能や特徴はありますか？]

<?= $enq9 ?>



──────────────────────────

