<?= $name ?>  様
──────────────────────────

==================================================
特別キャンペーン001　CD・本・資料　6,800円（DM発送代行センターDM110）
==================================================

CD・本・資料のご注文ありがとうございます。

フォームに記入いただいた内容で代金引換にて発送させていただきます。

午後4時30分までの注文（営業日）は当日発送させていただきます。

ご不明の点がありましたら下記へご連絡ください。

電話：0561-37-2027
メール:info@dm110.jp
担当：担当者または加藤（マネージャー）
営業時間：AM9:00からPM6:00
休み：土日祝祭日


─ご送信内容の確認─────────────────
受付番号：cam001-<?= $__serial ?>

[ 会社名 ] <?= $comapny_name ?>

[ お名前 ] <?= $name ?>

[ 郵便番号 ] <?= $zip ?>

[ 都道府県 ] <?= $pref ?>

[ 市区町村 ] <?= $address1 ?>

[ 丁目番地 ] <?= $address2 ?>

[ 電話番号 ] <?= $tel ?>

[ email ] <?= $email ?>

──────────────────────────

【個人情報の取り扱いについて】

当社では、個人情報を厳重に管理するために、以下の内容を実施します。

　１．個人情報は、当社個人情報保護マニュアルに従って適正に管理します。

　２．個人情報は、以下の目的で使用いたします。

　（１）お客様が当社サービスを利用になる場合の対応のため
　（２）お客様へ提供するサービス等のアフターケア管理のため
　（３）当社の営業に関するご案内・業務連絡・情報発信のため


　３．個人情報は、処理のため当社の基準を満たす委託先に業務委託
することがあります。なお、委託先以外の第三者に対しては
個人情報を提供しません。

　４．個人情報は、ご本人様確認の上、開示・訂正等を行います。
なお、受託業務でお預かりする個人情報については、委託元に
確認させて頂いた上で対応します。

　５．お預かりした個人情報が不足する場合や誤っていた場合は、
適切な対応ができないことがあります。

　６．個人情報に関するご相談・苦情については、以下の連絡先まで
お申し出ください。

＜連絡先＞

株式会社メディアボックス　管理責任者

〒470-0164
愛知県愛知郡東郷町三ツ池4-5-2
TEL.0561-37-2027／FAX.0561-37-1811

＜認定個人情報保護団体の名称および苦情処理相談窓口＞

認定個人情報保護団体の名称：一般財団法人日本情報経済社会推進協会
苦情の解決の申出先：個人情報保護苦情相談室

住所：〒106-0032
東京都港区六本木一丁目９番９号六本木ファーストビル内
電話番号：03-5860-7565／0120-700-779


【賠償に関する重要事項】

当社では企業が存続することが、お客様への何よりの安心と考えております。
そのため当社ではすべてのお客様から料金を前金で頂いています。
会社対会社の取引での前金制はまれではありますが少しでもコスト削減を実現し
お客様に還元し倒産しない会社と認識していただくためです。
これらすべては永続的に存続するためです。

このため、当社の賠償責任を明確化し、お客様にご理解いただいたうえで
安心してお買い上げいただきたいと考えています。
当社サービスには万全を期していますが万一のトラブルのために当社の賠償責任
について明確化します。

お客様よりご依頼いただいた全ての注文に対して当社の過失が生じた場合、
当社は当該ご購入にかかる当社受取代金を限度として責任を負います。
それ以上の賠償はいかなる場合においても補償致しかねますので、ご了承ください。
また、当社をご利用された事による直接又は間接的に生じたお客様又は
それ以外の第三者の損害についても同様に一切責任を負いませんので、
ご了承ください。
また運送会社による遅延については一切の保証ができませんのでご了承ください。
本ご契約に関する訴訟は訴額の如何に関わらず、名古屋地方裁判所を
専属管轄裁判所とします。
以上、あらかじめご了承の上、ご注文頂きますよう宜しくお願い申し上げます。

このメールに心当たりの無い場合は、お手数ですが
下記連絡先までお問い合わせください。

この度はお問い合わせ重ねてお礼申し上げます。

━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社メディアボックス
DM発送代行センター 事業部
〒470-0164
愛知県愛知郡東郷町三ツ池４丁目５-２
電話　0561-37-2027
FAX　 0561-37-1811
e-mail info@dm110.jp
━━━━━━━━━━━━━━━━━━━━━━━━━━
