<?= $name ?>  様
──────────────────────────

この度はQRコードモニター応募いただき
誠にありがとうございました。
改めて担当者よりご連絡をさせていただきます。

─ご送信内容の確認─────────────────

[ 御社名 ] <?= $comapny_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>


[ 封入物の目次説明 ]
<?= $description ?>


[ 目次 ]
<?= $contents ?>


[ QRコード1 ]
<?= $qr1_url ?>

<?= $qr1_copy ?>

<?= $qr1_mail ?>


[ QRコード2 ]
<?= $qr2_url ?>

<?= $qr2_copy ?>

<?= $qr2_mail ?>


[ QRコード3 ]
<?= $qr3_url ?>

<?= $qr3_copy ?>

<?= $qr3_mail ?>


[ QRコード4 ]
<?= $qr4_url ?>

<?= $qr4_copy ?>

<?= $qr4_mail ?>


[ 備考 ]
<?= $remarks ?>


──────────────────────────
このメールに心当たりの無い場合は、お手数ですが
下記連絡先までお問い合わせください。
━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社メディアボックス
DM発送代行センター 事業部
〒470-0164
愛知県愛知郡東郷町三ツ池４丁目５-２
電話　0561-37-2027
FAX　 0561-37-1811
e-mail info@dm110.jp
━━━━━━━━━━━━━━━━━━━━━━━━━━