
https://www.dm110.jp/form/kaizen_teian/
から送信されました


受付番号：KAI-<?= $__serial ?>


─ご送信内容の確認─────────────────

[ 御社名 ] <?= $comapny_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>


[ 今回のDMの目的を教えてください ]
<?= $enq_01 ?>



[ 郵送DM・ニュースレターは初めて ]
<?= $enq_02 ?>


[ お客様は　個人ですか？　法人ですか？ ]
<?= $enq_03 ?>


[ 発送先は新規顧客ですか？既存顧客向けですか？ ]
<?= $enq_04 ?>


[ お客様がDMを見て御社を調べる時のURLは ]
<?= $enq_05 ?>


[ 売上を重視ですか、関係性UP重視ですか ]
<?= $enq_06 ?>


[ 他の連携媒体はありますか？ ]
<?= $enq_07_1 ?> <?= $enq_07_2 ?> <?= $enq_07_3 ?> <?= $enq_07_4 ?> <?= $enq_07_5 ?> <?= $enq_07_6 ?>


[ 強調できる「数字」や「結果」はありますか？ ]
<?= $enq_08 ?>



[ 商品・サービスの具体的な特徴は何ですか？ ]
<?= $enq_09 ?>



[ 使用前・使用中変化・使用後について ]
<?= $enq_10 ?>



[ 競合と比較した際の優位性は何ですか？ ]
<?= $enq_11 ?>



[ これまでの主要な実績を教えてください ]
<?= $enq_12 ?>



[ お客様からいただく最も多い評価・感想は何ですか？ ]
<?= $enq_13 ?>



[ 予算の上限はいくらですか？ ]
<?= $enq_14 ?>



[ ABテストは行いますか ]
<?= $enq_15 ?>


[ 長期的に目指したい成果は何ですか？ ]
<?= $enq_16 ?>



[ 現状一番困っていることは ]
<?= $enq_17 ?>



[ 問題解決ができる商品の場合は下記内容を書いてください ]
<?= $enq_18 ?>



[ 備考 ]
<?= $remarks ?>


──────────────────────────

