========================================================================
「封筒に封入発送コース（基本）」受け付けました。メディアボックス（DM発送代行センター事業部）
========================================================================


─ご送信内容の確認─────────────────
受付番号：pri-<?= $__serial ?>

[ 御社名 ] <?= $comapny_name ?>

[ 部署名 ] <?= $department_name ?>

[ お名前 ] <?= $name01 ?>　<?= $name02 ?>

[ email ] <?= $email ?>

[ 郵便番号 ] <?= $zip ?>

[ 都道府県 ] <?= $pref ?>

[ 市区町村 ] <?= $address1 ?>

[ 丁目番地 ] <?= $address2 ?>

[ 電話番号 ] <?= $tel ?>

[ 会社のFAX番号 ] <?= $fax ?>

[ 封入物の種類 ] <?= $kinds1 ?>　　<?= $kinds2 ?>　　<?= $kinds3 ?>　　<?= $kinds4 ?>

[ 発送予定の数 ] <?= $number ?>
	
[ 1つの封筒に入れる予定部数 ] <?= $copies ?>
	
[ 封筒の種類 ] <?= $envelope ?>

[ 黒一色印刷　サイズ ] <?= $print1_size ?>

[ 黒一色印刷　紙の色 ] <?= $print1_color ?>

[ 黒一色印刷　印刷方法 ] <?= $print1_method ?>

[ 黒一色印刷　枚数 ] <?= $print1_num ?>

[ カラー印刷　サイズ ] <?= $print2_size ?>

[ カラー印刷　印刷方法 ] <?= $print2_method ?>

[ カラー印刷　枚数 ] <?= $print2_num ?>

[ ご用件 ]
<?= $comment ?>


──────────────────────────

[ ABテスト ] <?= $ab ?> https://www.dm110.jp/form/price2/


──────────────────────────

