<?= $name ?>  様
──────────────────────────

この度はアンケートにご回答いただき誠にありがとうございました。
お寄せいただいた声をもとに、より良いサービスの提供に繋げさせていただきます。


─ご送信内容の確認─────────────────

[ 御社名 ] <?= $comapny_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>


１　なぜこのサービスを選びましたか？

<?= $enq1 ?>



２　類似のサービスを利用したことがありますか？

<?= $enq2 ?>



３　サービスを選ぶ際に最も重視する要素は何ですか？

<?= $enq3 ?>



４　不安や懸念事項はありますか？

<?= $enq4 ?>



５　現在抱えている課題や悩みを教えてください。

<?= $enq5 ?>



──────────────────────────
このメールに心当たりの無い場合は、お手数ですが
下記連絡先までお問い合わせください。

この度はお問い合わせ重ねてお礼申し上げます。

━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社メディアボックス
DM発送代行センター 事業部
〒470-0164
愛知県愛知郡東郷町三ツ池４丁目５-２
電話　0561-37-2027
FAX　 0561-37-1811
e-mail info@dm110.jp
━━━━━━━━━━━━━━━━━━━━━━━━━━