	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/Hannouritu_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1><?=$str_title; ?></h1>
			<div class="uk-text-left u-pa20">
				<p>DMを作成・発送している企業様のなかには、なかなか反応率が上がらず悩んだり、どのくらいの反応率があれば良いのか悩まれるのではないでしょうか？</p>
				<p>本記事では、DMの反応率の概要や、反応率を上げるために意識すべきポイントなどを中心に解説します。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DMの反応率とは？</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">DMによる反応の種類</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DM反応率の実データ</a>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> DMの反応率を上げるためのポイント（1）顧客分類を徹底する</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">顧客を絞り込むための条件</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> DMの反応率を上げるためのポイント（2）オファーを付ける</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">景品表示法に注意する</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> DMの反応率を上げるためのポイント（3）DMの内容は適切なものにする</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m05-1">抽象的な言葉や表現は使わない</a></li>
						<li class="toc__item"><a href="#m05-2">わかりやすい文章にする</a></li>
						<li class="toc__item"><a href="#m05-3">紹介する商品は1つに絞る</a></li>
						<li class="toc__item"><a href="#m05-4">表やグラフを取り入れる</a></li>
						<li class="toc__item"><a href="#m05-5">空白を作るレイアウトにする</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> DMの反応率を上げるためのポイント（4）会社のキャラクターに合わせる</a>
				</li>
				<li class="toc__item"><a href="#m07"><span class="toc__number">7.</span> DMの反応率だけで成功・失敗を判断しない</a>
				</li>
				<li class="toc__item"><a href="#m08"><span class="toc__number">8.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DMの反応率とは？</h2>
		<p><img src="/images/DM_matome/Hannouritu_sub1.jpg" width="1980" height="1305" alt="" decoding="async" loading="lazy"></p>
		<p>DMの反応率とは、DMを送付した顧客のうち「インターネットで検索した」「商品を購入・利用した」など、期待される行動を起こした顧客の割合のことです。</p>
		<p>DMの反応率は、以下の計算式で求められます。</p>
		<p class="box box--blue">DMの反応率（％）＝ レスポンスの数 ÷ DMの送付数 × 100</p>
		<p>ただし、DMを送付する目的は「最終的に自社の利益を増やすこと」です。そのため、上記の数式に基づくDMの反応率だけで成果を判断するのではなく、以下の点も加味する必要があります。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>最終的な成約数、あるいは粗利額を基準にする</li>
			<li>どのDMが成約のきっかけとなったかを確認できるようにする</li>
			<li>DMによる継続率や離脱率を見極める</li>
		</ul>
		</div>

		<h3 id="m01-1" class="midashi03">DMによる反応の種類</h3>
		<p>顧客がDMを受け取ったあと、実際に起こす行動、すなわち反応の種類は以下のとおりです。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>インターネットで検索する</li>
			<li>家族や友人との話題にする</li>
			<li>実店舗に足を運ぶ</li>
			<li>商品を購入・利用する</li>
			<li>資料請求をする</li>
			<li>問い合わせる</li>
			<li>会員登録をする</li>
			<li>DMを保存する</li>
			<li>SNSに投稿する　　　　　など</li>
		</ul>
		</div>
	</section>


	<section id="m02">
		<h2 class="midashi02">DM反応率の実データ</h2>
		<p>当社（株式会社メディアボックス）では、定期的にDMの反応率テストを行っています。2020年1月から12月末までに送付したDMの反応率をまとめたものが、以下の表です。</p>
		<table class="table01">
			<tr><th>　</th><th>BtoC</th><th>BtoB</th></tr>
			<tr><th>新規顧客</th><td>0％～45％</td><td>0％～53％</td></tr>
			<tr><th>既存顧客（※）</th><td>0.4％～75％</td><td>0.4％～100％</td></tr>
		</table>
		<p>（※）宛先を厳選しています。</p>
		<p>上表を見ると、DMの反応率はさまざまで、BtoC、BtoBともに反応率が0％のケースもあることがわかります。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">DMの反応率を上げるためのポイント（1）顧客分類を徹底する</h2>
		<p><img src="/images/DM_matome/Hannouritu_sub2.png" width="1320" height="700" alt="" decoding="async" loading="lazy"></p>
		<p>DMの反応率を上げるには、まずは顧客分類を徹底し、ターゲットを絞り込むことが重要です。ターゲットを絞り込むことにより、次の3つのメリットを得られます。</p>
		<ol class="list-decimal u-ml30 u-mr10">
			<li>DMの送付先（送付数）を厳選できる</li>
			<li>DMに付随するプレゼントを顧客にマッチしたものにできる</li>
			<li>アピールすべきポイントが明確になるため、顧客に響くDM内容にできる</li>
		</ol>

		<p>上記3点を反映したDMを、ターゲットとなる顧客に向けて作成・送付すれば、次のような効果が期待できます。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>開封率アップ</li>
			<li>反応率アップ</li>
			<li>購入率アップ</li>
			<li>リピート率アップ</li>
			<li>離脱率縮小</li>
		</ul>
		</div>

		<h3 id="m03-1" class="midashi03">顧客を絞り込むための条件</h3>
		<p>目的に応じて顧客を絞り込むために、次のような条件をもとに顧客を分類します。</p>
		<table class="table01">
			<tr><th>地域</th><td>地域の特徴や気候、規模、主産業、年齢層など</td></tr>
			<tr><th>属性</th><td>年齢、性別、家族構成、所得、気質など</td></tr>
			<tr><th class="nowrap">購買動向</th><td>リピート率、離脱率、新規商品の購入有無、まとめ買いの有無、リピート期間など</td></tr>
			<tr><th>商品</th><td>安ければ購入する、新しい商品が好き、おすすめ商品が好き、お店自体が好き、販売員が好きなど</td></tr>
		</table>

		<p class="u-mt30">また、DMの送付先が会社の場合は、次のような項目で絞り込みます。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>会社名</li>
			<li>郵便番号</li>
			<li>住所</li>
			<li>電話番号</li>
			<li>FAX番号</li>
			<li>業種</li>
			<li>従業員数</li>
			<li>売上</li>
			<li>資本金</li>
			<li>決算月</li>
			<li>設立年</li>
		</ul>
		</div>
	</section>


	<section id="m04">
		<h2 class="midashi02">DMの反応率を上げるためのポイント（2）オファーを付ける</h2>
		<p>「オファー」とは、顧客にとってメリットとなる特典やサービスなどを提示することです。</p>
		<p>代表的なオファーの内容には、プレゼントや値引き、キャンペーンへの参加権などが挙げられます。一般的に、オファーの付いたDMは、興味を引きます。</p>
		<p>ただし、近年は「無料特典」の獲得を目当てにしている消費者が増えているため、DMに無料特典のオファーを付けて集客する際には注意が必要です。無料特典だけを目当てにした顧客の場合、継続率が大きく下がるか、あるいはゼロになってしまうことがあります。</p>
		<p>下記は、『売上の8割を占める 優良顧客を逃さない方法 利益を伸ばすリテンションマーケティング入門』という書籍に記されている、WOWOWの事例です。</p>

		<blockquote>
			<p>販促施策の中心に自社のサービスの価値ではない特典を据えてしまったこと。<br>
				そのために、解約率が高い顧客の割合が増え、さらなる特典施策で減少を補う、を繰り返し、「大量加入、大量解約」の泥沼にはまってしまいました。</p>
		</blockquote>
		<p>引用：<a href="https://www.diamond.co.jp/book/9784478103661.html" target="_blank" rel="noopener noreferrer"><cite>大坂祐希枝 著『売上の8割を占める 優良顧客を逃さない方法 利益を伸ばすリテンションマーケティング入門』</cite></a></p>

		<p>このことから、DMにオファーを付ける場合は、自社商品と深く関係する内容にすること、自社サービスの価値と合致する内容にすることが必要です。また、無料特典のようなプレゼントだけを目的にする、いわゆる「プレゼントマニア」の割合や、継続購入率などの追跡調査も必要です。</p>
		<p>DMの反応率が良くても利益が増えないと意味がないため、オファーに何らかの条件を付けて、顧客に一定の費用負担が発生する仕組みにするのも有効です。</p>

		<h3 id="m04-1" class="midashi03">景品表示法に注意する</h3>
		<p>プレゼントなどのオファーを集客の目玉にする際には、景品表示法に注意しましょう。景品表示法の目的は、景品類の最高額などを規制して、消費者の利益を保護することです。</p>
		<p>景品類はいくつかの種類があり、懸賞ではなく、商品・サービスの利用者や購入者、来店者などを対象にもれなく提供する景品は「総付景品（そうづけけいひん）」と呼ばれます。</p>
		<p>総付景品の例として挙げられるものは、以下のとおりです。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>開店当日の来店者全員にプレゼントする粗品</li>
			<li>先着○名に提供する賞品</li>
			<li>申込者全員に送付する記念品</li>
			<li>商品Aの購入者全員に贈呈する粗品B　　　　など</li>
		</ul>
		</div>

		<p>上記のように、「先着順○名」などと決まった人数に提供される景品類は、総付景品に該当するので注意が必要です。</p>
		<p>総付景品を提供する場合は、景品表示法で定められている限度額を守らなければなりません。限度額は、総付景品を付ける商品・サービスの取引価格によって、下表のように異なります。</p>

		<p class="u-mb0">【総付景品の限度額】</p>
		<table class="table01">
			<tr><th>取引価額</th><th>景品類の最高額</th></tr>
			<tr><td>1,000円未満</td><td>200円</td></tr>
			<tr><td>1,000円以上</td><td>取引価額の10分の2</td></tr>
		</table>
		<p>引用：<a href="https://www.caa.go.jp/policies/policy/representation/fair_labeling/premium_regulation/" target="_blank" rel="noopener noreferrer"><cite>消費者庁「景品規制の概要」</cite></a></p>
	</section>


	<section id="m05">
		<h2 class="midashi02">DMの反応率を上げるためのポイント（3）DMの内容は適切なものにする</h2>
		<p><img src="/images/DM_matome/Hannouritu_sub3.jpg" width="1980" height="1357" alt="" decoding="async" loading="lazy"></p>
		<p>DMの内容によって、反応率は大きく変わります。</p>
		<p>ここでは、DMを作成するうえで意識すべきポイントを紹介していきます。</p>

		<h3 id="m05-1" class="midashi03">抽象的な言葉や表現は使わない</h3>
		<p>「とても」「ものすごく」「たくさん」「皆が」などのような抽象的な表現は、人によって受け取り方が変わる可能性があります。これらの表現を絶対に使ってはならないわけではありませんが、少なくともキャッチコピーには使わないことをおすすめします。</p>
		<p>DMには、内容にマッチした具体的な数字を盛り込むと、反応率の向上が期待できます。商品やサービスによっては、数字で表すことが難しいケースもあるかもしれません。しかし、工夫して数値化したことで反応率が上がった事例もあるため、視点を変えるなどして数値化できないか考えます。</p>

		<h3 id="m05-2" class="midashi03">わかりやすい文章にする</h3>
		<p>人は、わからない言葉が3回続くと、そこで読むのをやめてしまうといわれています。情報過多な現代では特にこの傾向が強まっているため、一般顧客に向けて送付するDMでは、専門用語は使わず、どうしても必要な場合は目立つ注釈を付けます。</p>
		<p>また、実際にDMを送付する前にテストを実施するのも有効です。具体的には、商品のことをまったく知らない人にDMを読んでもらい、理解しにくい点があるかなどを確認してもらう方法がDM反応率を上げています。</p>
		<p>商品に携わっている人には当たり前の言葉や内容でも、商品を知らない人からすると意味がわからないこともあるでしょう。「わかりにくい内容をわかりやすく修正したら、DMの反応率が上がった」という例は、数えきれないほどあります。</p>

		<h3 id="m05-3" class="midashi03">紹介する商品は1つに絞る</h3>
		<p>DMでは、できるだけ多くの商品を紹介したくなるかもしれませんが、特に新規顧客宛てのDMで訴求する商品は原則1つに絞ります。商品を絞り、相手にあえて選択肢を持たせないことが、反応率を上げるポイントです。</p>
		<p>ただし、カタログ商法のように、目的が別にある場合は該当しません。</p>

		<h3 id="m05-4" class="midashi03">表やグラフを取り入れる</h3>
		<p>すべてを文章で説明するのではなく、表やグラフなどを取り入れて、視覚的・直感的にわかりやすい内容を目指しましょう。表やグラフを活用すれば、数字だけを並べるよりも、格段に内容を理解しやすくなります。</p>
		<p>一口に表やグラフといっても、さまざまな種類・書き方があるため、どれを取り入れれば内容が伝わりやすくなるかを検討してみてください。</p>

		<h3 id="m05-5" class="midashi03">空白を作るレイアウトにする</h3>
		<p>DMを作成する際、余ったスペースを無理に埋めようとしていないでしょうか。スペースを無理に埋めようとすると、無駄な文章が増えて内容がわかりにくくなったり、文字がびっしりと詰まり、視覚的にも読みにくくなります。</p>
		<p>文章のみでDMを作成する場合でも、うまく空白部分を作ることで読みやすい印象にすることは可能です。空白を多く作るレイアウトを意識し、DMの反応率を上げましょう。</p>
	</section>


	<section id="m06">
		<h2 class="midashi02">DMの反応率を上げるためのポイント（4）会社のキャラクターに合わせる</h2>
		<p>DMの反応率は、DMを出す会社のキャラクター（個性）も関係します。</p>
		<p>例えば、反応率が非常に高かったA社のDMとまったく同じものをB社で出しても、反応率が大きく異なることがあります。その反応率に一桁の差が出ることは、珍しくありません。</p>
		<p>とはいえ、最初から自社のキャラクターを明確に理解するのは困難で、ときには大きな失敗をしてしまうかもしれません。失敗は痛手ではありますが、次のような項目を可視化する良い機会だと考えられます。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>顧客の属性</li>
			<li>会社の方向性</li>
			<li>会社のキャラクター</li>
		</ul>
		</div>

		<p>自社が目指すべき方向性や、顧客から見た会社のイメージなどがわかれば、DM以外の営業活動にも反映できます。</p>
		<p>たとえDMの反応率が悪くても、自社の発展のためにデータを集められるチャンスととらえてください。コツコツとデータを集めていけば、のちに大きな成果へとつながります。</p>
	</section>


	<section id="m07">
		<h2 class="midashi02">DMの反応率だけで成功・失敗を判断しない</h2>
		<p><img src="/images/DM_matome/Hannouritu_sub4.jpg" width="1980" height="1321" alt="" decoding="async" loading="lazy"></p>
		<p>本記事の<a href="#m01">「DMの反応率とは？」</a>の章でお伝えしたように、DMを送付する目的は、最終的に自社の利益を増やすことです。そのため、DMの反応率だけで成功・失敗を判断するのではなく、粗利額やライフタイムバリューを計算し、考慮する必要があります。</p>
		<p>ライフタイムバリュー（顧客生涯価値）とは、「特定の顧客が自社との取引開始から終了までに、自社にどれくらいの利益をもたらしたか」という指標です。</p>
		<p>「最終的に粗利が出ているか」「DMのコストがライフタイムバリューを下回っているか」などを、DMの成果の判断基準としましょう。</p>
		<p>成功・失敗の判断を適切にできるようになれば、反応率が30％でも失敗となるDMがあることや、反応率が0.01％でも大成功となるDMがあることがわかります。</p>
	</section>


	<section id="m08">
		<h2 class="midashi02">まとめ</h2>
		<p>DMの反応率とは、DMを送付した顧客のうち「インターネットで検索した」「商品を購入・利用した」など、期待される反応（行動）をした顧客の割合のことです。DMの反応率を上げるためには、次の4つのポイントを意識してみてください。</p>

		<ol class="list-decimal u-ml30 u-mr10">
			<li>顧客分類を徹底する</li>
			<li>オファーを付ける</li>
			<li>DMの内容は適切なものにする</li>
			<li>会社のキャラクターに合わせる</li>
		</ol>

		<p>また、DMの反応率だけではなく、粗利額やライフタイムバリューを考慮することも重要です。</p>
		<p>株式会社メディアボックスが運営する<a href="https://test.dm110.jp/">DM発送代行センター</a>では、以下のサポート体制を整えています。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>お問い合わせメールに3時間以内の返信</li>
			<li>発送証明書の発行</li>
			<li>進捗状況を5回以上メールで連絡</li>
			<li>50g以下の返品物は無料でデータ化</li>
			<li>発送するDMと同じものをお客様に無料送付（初回のみ）</li>
		</ul>
		</div>

		<p>DM発送代行センターでは、お見積りを受けた担当者が最後まで担当いたします。また次回依頼時にも同じ専任担当者が担当いたします。</p>
		<p>DM発送担当者様にとって一番負担の少ないDM発送代行会社と自負しています。</p>
		<p>当社については下記をご覧ください。<br><a href="https://test.dm110.jp/kaisyaannai" class="font-arial">https://test.dm110.jp/kaisyaannai</a></p>
	</section>

