	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_hassou_syourotto_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>小ロットでもDM発送代行業者に依頼できる？<br>業者選びのポイントや注意点</h1>
			<div class="uk-text-left u-pa20">
				<p>DMの発送には、封入やラベル作成・ラベル貼り・仕分けなど、さまざまな工程があります。自社のみでこれらの工程を行おうと、膨大な費用や手間がかかってしまうため、DM発送作業は代行業者へ依頼するのがおすすめです。</p>
				<p>発送件数が50通程度などの小ロットであっても、代行業者に依頼するほうがコスト削減になる可能性があるため、まずはDM発送代行業者への委託を検討してみてください。</p>
				<p>この記事では、小ロットでのDM発送について、DM発送代行業者か自社発送かを選ぶポイントや、DM発送代行業者選びのチェックポイント、依頼時の注意点を解説します。</p>
				<p>小ロットでの発送でお困りの場合は、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> 小ロットでもDM発送代行業者に依頼可能</a>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DM発送代行業者か自社発送かの見極め方</a>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> 自社に合ったDM発送代行業者を選ぶためのチェックリスト</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">DMを専門に取り扱う業者か</a></li>
						<li class="toc__item"><a href="#m03-2">発送したい件数に合った業者か</a></li>
						<li class="toc__item"><a href="#m03-3">一連の業務を依頼できるか</a></li>
						<li class="toc__item"><a href="#m03-4">専任の担当者がつくか</a></li>
						<li class="toc__item"><a href="#m03-5">豊富な会社実績があるか</a></li>
						<li class="toc__item"><a href="#m03-6">セキュリティに問題はないか</a></li>
						<li class="toc__item"><a href="#m03-7">メール対応・電話対応は迅速か</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> 小ロットでDM発送代行業者に依頼する際の注意点</a>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> DM発送代行業者と“電話のみ”のやり取りはNG！</a>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> 小ロットから対応可！DM発送代行業者4選</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m06-1">DM発送代行センター</a></li>
						<li class="toc__item"><a href="#m06-2">ラクスル</a></li>
						<li class="toc__item"><a href="#m06-3">データセレクト</a></li>
						<li class="toc__item"><a href="#m06-4">株式会社ジャパンメール</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m07"><span class="toc__number">7.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">小ロットでもDM発送代行業者に依頼可能</h2>
		<p>DM発送代行業者のなかには、100通以下などの小ロットにも対応しているところもあります。</p>
		<p>発送代行では、基本的にロットが大きくなればなるほど、DM1通あたりの発送代行費用は安くなる傾向にあります。そのため、小ロットでのDM発送代行はどうしても単価が高くなりがちです。</p>
		<p>しかし、大ロットと比べて単価が上がるからといって、小ロットの発送業務を自社で行う場合は、DM発送代行業者を使用した場合と比較することをおすすめします。</p>
		<p>DM発送代行業者へ依頼すれば、発送のプロが印刷や封入などの一連の発送業務を担うため、発送にかかる手間や人件費を大幅に減らせます。また、業者なら発送枚数や品質等のチェック体制が整っているため、自社発送よりも高い品質を保てるというメリットもあります。</p>
		<p>大量に発送を行うDM発送代行業者は運送会社と格安契約を行っているため、価格を抑えられます。</p>
		<p>代行業者のコストとサービス内容を把握し、自社発送で発生するメリット・デメリットを比較して、発送を代行するかどうかを決定することが重要です。</p>
		<p><img src="/images/DM_matome/DM_hassou_syourotto_sub1.png" width="1500" height="2600" alt="メディアボックスと自社発送の比較" decoding="async" loading="lazy"></p>
	</section>


	<section id="m02">
		<h2 class="midashi02">DM発送代行業者か自社発送かの見極め方</h2>
		<p><img src="/images/DM_matome/DM_hassou_syourotto_sub2.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>DMの発送を代行業者に依頼するか、自社で発送するかは、どのように決めれば良いのでしょうか。</p>
		<p>自社発送は委託費用が発生しませんが、DM発送担当者の負担が増えることがデメリットです。社内のスタッフは通常業務と並行しながらDM発送業務を行うことになり、大きな負担となるかもしれません。</p>
		<p>その点、DM発送代行業者に依頼すれば、宛名ラベルの作成や仕分けなどの発送業務を一括して行ってくれます。</p>
		<p>また、DM発送代行業者では、DMを郵便番号ごとに仕分けるなど、発送料金を抑える工夫も行います。人件費・発送費・社内リソースへの影響などを考慮すると、DM発送代行業者に依頼したほうが、発送にかかるコストを削減しやすくなります。</p>
		<p>ただし、以下のような場合には、代行を依頼するかどうか慎重に検討する必要があります。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>社内コンプライアンス上、データ形式で社外に持ち出せない場合</li>
			<li>自社内に余剰人員がいる場合</li>
			<li>自社に特化したDM発送作業チームがある場合</li>
		</ul>
		</div>
	</section>


	<section id="m03">
		<h2 class="midashi02">自社に合ったDM発送代行業者を選ぶためのチェックリスト</h2>
		<p><img src="/images/DM_matome/DM_hassou_syourotto_sub3.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>DM発送代行業者選ぶときは、それぞれの特徴を比較したうえで自社に合った業者を選ぶことが大切です。ここからは、DM発送代行業者を選ぶうえで注意したい7つのチェックポイントを解説します。</p>

		<h3 id="m03-1" class="midashi03">DMを専門に取り扱う業者か</h3>
		<p>DM発送代行業を取り扱う業者には、DM発送専門業者のほかにホームページ制作会社・印刷会社・広告代理店・コンサルタントなど、中間業者や主業務ではない会社があります。</p>
		<p>しかし、DM発送専門業者以外は主業務が発送代行以外であったり、発送業務を下請けに任せたりしている場合がほとんどです。そのため、専門業者以外の場合、再委託費用や対応の遅れなどが発生する可能性があります。</p>
		<p>専門業者には「価格の安さ」「トラブルの少なさ」「作業効率の良さ」などの強みがあります。DM発送代行業者に依頼する場合は、DM発送の専門業者から選ぶことが重要です。</p>

		<h3 id="m03-2" class="midashi03">発送したい件数に合った業者か</h3>
		<p>DM発送代行業者は規模や設備によって、得意とする発送件数が異なります。発送件数の違いによる特徴は、以下のとおりです。</p>

		<table class="table01">
			<tr><th>得意な件数</th><th>特徴</th></tr>
			<tr><th>50通以上<br>3万通まで</th><td>自社ビルや大がかりな機械を持たず、内職さん中心の手作業で発送業務を行う。手作業で封入するため、複雑なDMにも対応できる。</td></tr>
			<tr><th class="nowrap">5,000通以上<br>10万通まで</th><td>手作業だけでなく、小さな機械も利用して発送業務を行う。</td></tr>
			<tr><th>3万通以上</th><td>大きな機械を用いて発送業務を行う。<br>少部数の作業はコストに見合わないため取り扱っていない。</td></tr>
		</table>
		<p class="u-mt20">依頼したい件数と、業者の得意とする発送件数に差があると、そもそも依頼できない可能性もあります。希望する発送件数にマッチする業者を選んでください。</p>

		<h3 id="m03-3" class="midashi03">一連の業務を依頼できるか</h3>
		<p>DM発送には、デザイン・印刷・封入・発送などさまざまな工程があります。一連の業務をまとめて業者へ委託できれば、自社のDM担当者の負担軽減だけでなく、DMにかかるコスト削減にもつながるかもしれません。</p>
		<p>DM発送代行業者は印刷方法にも詳しいため、印刷を含めて業者に任せると、印刷内容で気付いたことを指摘してもらえる場合もあります。</p>
		<p>委託できる範囲は業者によって異なるため、委託範囲を確認したうえで、自社にとってよりメリットの大きい業者を選択してください。</p>

		<h3 id="m03-4" class="midashi03">専任の担当者がつくか</h3>
		<p>専任の担当者とは、DM発送の進行状況を把握し、連絡すればいつでも対応してくれる人のことを指します。専任の担当者がいればやり取りがスムーズになるため、専任担当者の有無は必ず確認してください。</p>
		<p>特に小ロットの場合、専任の担当者を付けると利益が出にくくなるため注意が必要です。</p>
		<p>また、専任の担当者が形だけでないかも確認が必要です。営業等でいつも外出していて連絡がとれないような人は、肩書が専任担当者であったとしても、実務上では意味をなしません。</p>

		<h3 id="m03-5" class="midashi03">豊富な会社実績があるか</h3>
		<p>実績が豊富な業者であればあるほど、安心して業務を委託できます。目安としては、直接取引の件数が3,000社を超える業者や、東証プライム上場会社との取引が多い業者など、実績の豊富な業者から選びます。</p>
		<p>また、主要な運送会社との付き合いが、10年以上あるDM発送代行業者を選ぶのもおすすめです。運送会社との取引期間が長い業者は、最低料金に近い発送価格で取引している可能性が高いため、DM発送費用を安く抑えられる可能性があります。</p>

		<h3 id="m03-6" class="midashi03">セキュリティに問題はないか</h3>
		<p>発送代行時には、宛名データを作成するために、自社の顧客情報をDM発送代行業者に渡す必要があります。このとき業者側のセキュリティが甘いと、個人情報が流出して大きな問題になるかもしれません。つまり、個人情報を正しく管理できているかどうかも、業者選びの重要なポイントなのです。</p>
		<p>宛名のデータ送信に専用システムを使っているか、個人情報の破棄方法が徹底されているかなど、セキュリティ面に関する取り組みが行われているか確認してみてください。</p>
		<p>また、個人情報の取扱いの信頼度については、プライバシーマークがあるかどうかでも判断できます。</p>
		<p>プライバシーマークとは、個人情報の取扱いを適切に行う体制ができていることを示すマークです。プライバシーマークを取得している場合、業者のホームページ等に下記のマークが表示されているため、チェックしてみてください。</p>
		<p>なお、マーク取得後は2年ごとに再審査が行われ、再審査での合格回数がマークに表示されます。マーク下に記載された括弧内の数字は、検査に合格した回数を示しており、数値が大きい業者ほど、個人情報の取扱いに信頼が持てると判断できます。</p>
		<p class="uk-text-center"><img src="/images/common/pmark9.png" width="494" height="256" alt="プライバシーマーク" decoding="async" loading="lazy"></p>
		<p>プライバシーマークを取得している企業かどうかは下記ページでも検索できます。<br><a href="https://entity-search.jipdec.or.jp/pmark" class="font-arial" target="_blank" rel="noopener noreferrer">https://entity-search.jipdec.or.jp/pmark</a></p>

		<h3 id="m03-7" class="midashi03">メール対応・電話対応は迅速か</h3>
		<p>発送を至急止めたい、封入物の差し替えや追加をしたい、印刷原稿にミスがあったなど、DM発送では急いで連絡をとりたいケースがよく発生します。</p>
		<p>業者との連絡がすぐにつかないと大きな損害が発生する場合もあるため、メール対応や電話対応が迅速かどうかは、業者選びの重要なポイントです。</p>
		<p>特に、初めてDM発送代行業者に依頼する場合は、思わぬトラブルが発生しやすい傾向にあります。見積りや相談の段階から、対応が迅速かどうか確認することが大切です。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">小ロットでDM発送代行業者に依頼する際の注意点</h2>
		<p>DM発送の手順自体は、小ロット・大ロットいずれの場合でも変わりません。</p>
		<p>しかし、小ロットの案件で何か問題が発生した場合、迅速に対応してもらえない可能性があります。業者から見ると、同一の工程であれば、小ロットよりも大ロットに力を入れたほうが利益を上げられるため、小ロットへの対応が遅くなることがあります。また、業者によっては、営業社員の人件費削減のため、小ロットへの対応頻度を減らしている場合もあるかもしれません。</p>
		<p>小ロットであっても、DMの委託依頼から発送終了まで丁寧に対応してもらうためには、同じ専任担当者が一貫してついてくれる業者を選ぶのがベストです。</p>
		<p>ロットの大小を問わずトラブルは同じように発生するため、いざという時のトラブル対応速度が重要になります。実際にトラブルが発生した際は、対応速度により被害の大きさが変わります。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">DM発送代行業者と“電話のみ”のやり取りはNG！</h2>
		<p><img src="/images/DM_matome/DM_hassou_syourotto_sub4.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>DM発送代行業者との連絡は、“電話のみ”で行わないようにしてください。</p>
		<p>電話で見積りを依頼したり、作業内容の確認をしたりすると、「言った・言わない」のトラブルに発展してしまう可能性があります。</p>
		<p>トラブルを未然に防ぐために、見積り依頼は業者のホームページなどから行います。また、その後のやり取りはメール等の文面上で行い、どのようなやり取りがあったのか、必ず証拠を残しておくことも大切です。</p>
		<p>出荷停止や宛先の停止等の緊急時、やむを得ず電話連絡しなければならない場合でも、電話後にメールで内容を再確認しておいてください。緊急の場合は特に、内容の食い違いが起こりやすいため、再確認を徹底しておくと後々のトラブルを防げます。</p>
	</section>


	<section id="m06">
		<h2 class="midashi02">小ロットから対応可！DM発送代行業者4選</h2>
		<p>ここまで、小ロットでの代行業者の選び方や、依頼する際の注意点について解説しました。最後に、小ロットから対応できるDM発送業者を4社紹介します。</p>

		<h3 id="m06-1" class="midashi03">DM発送代行センター</h3>
		<p>DM発送代行センターは、50通～10万通まで対応できるDM発送代行専門業者です。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>「封筒に封入発送コース（基本）」は、封入物・宛先データ・見本の3点を送れば、発送準備から発送までを一括して委託できるコース。</li>
			<li>小ロットのカタログ発送（宅急便と比較すると格安になる可能性があります）</li>
			<li>小ロットの発送のみ</li>
		</ul>
		</div>
		<p class="u-mt20">等も取り扱いができます。</p>

		<p>特徴として</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>初めに電話に出た担当者が最後まで担当するシステム</li>
			<li>作業進行状況を５回以上メール連絡</li>
			<li>見積やメールは３時間以内に返事</li>
			<li>返品物の無料データ化</li>
			<li>東証プライム上場会社との取引実績102社</li>
			<li>DM発送証明書メール送付</li>
			<li>宛名データ削除証明書通知</li>
		</ul>
		</div>

		<h3 id="m06-2" class="midashi03">ラクスル</h3>
		<p>ラスクルは、チラシは10通から、折込・ポスティングは1,000通から対応可能なDM代行業者です。注文はインターネット上で完結でき、商品の選択・リスト入稿・データ入稿・支払いの4ステップで簡単に発注できます。<br>作業は自社では行わず委託業務になります。</p>

		<h3 id="m06-3" class="midashi03">データセレクト</h3>
		<p>データセレクトは、10通～100通の小ロットでの発送も可能なDM代行業者です。発送するDMの種類によって最適な発送方法を提案してもらえるため、初めて発送代行を依頼する場合でも安心して利用できます。</p>
		<p>また、データセレクトは強固なセキュリティ体制も強みにしているので、個人情報や機密情報の書面封入にも対応できます。</p>

		<h3 id="m06-4" class="midashi03">株式会社ジャパンメール</h3>
		<p>株式会社ジャパンメールは、中小ロットに特化したDM発送代行業者です。設備投資がそれほどかからない中小ロットに業務をしぼることで、DM発送の作業費を抑えるなどコスト削減のためのさまざまな工夫をしています。</p>
		<p>コストは抑えながらも、熟練の作業スタッフと内職の確保に力を入れているため、DMデザイン制作から印刷、発送までを安心して委託できます。</p>
	</section>


	<section id="m07">
		<h2 class="midashi02">まとめ</h2>
		<p>DM発送代行業者のなかには、50通～100通程度の小ロットに対応しているところもあります。</p>
		<p>小ロットでの発送は自社で行うことも可能ですが、業務負担や人件費の増加をふまえると、代行業者へ委託したほうがコストを安く抑えられる可能性があります。代行業者へ委託するかどうかは、代行業者への委託内容やコストを考慮し、総合的に判断することが大切です。</p>
		<p>株式会社メディアボックスが運営する<a href="https://test.dm110.jp/">DM発送代行センター</a>では、小ロットでの発送にも対応したサービスを提供しています。必ず専任の担当者がついて、見積りから発送までを一貫して担当するため、初めてのご依頼でも安心してサービスをご利用いただけます。</p>
		<p>DM発送代行センターのサービス詳細は下記リンク先で確認できるほか、見積りや問い合わせも受け付けているので、ぜひお気軽にお問い合わせください。<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>

		<p class="u-mt30">またDM発送代行業者選別のためのEXCELチェックシートがダウンロードできます。<br><a href="https://test.dm110.jp/check_houhou.html">チェックシートの説明 →</a></p>
		<p class="uk-text-center"><a href="/common/download/check_hyou.zip" class="btn btn--blue btn--dl u-ma10"><span class="uk-width-1-1"><span class="uk-display-block txt-10rem">Download</span>競合比較チェックシート</span><i class="icon-fix-right icon-download"></i></a></p>

		<hr>
		<p>メディアボックスには、利用したお客様からの声が700件以上寄せられています。実際に心配だったことや思わぬトラブル、良かったことなど、DM発送代行業者を利用した生の声です。</p>
		<p><a href="https://test.dm110.jp/koe/">お客様の声 →</a></p>
		<p><a href="https://test.dm110.jp/enquete/">アンケート原本 →</a></p>
		<p><a href="https://test.dm110.jp/enquete/aggregate/">お客様アンケート集計結果 →</a></p>
	</section>

