	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_naiyou_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMでよく封入される内容物とは？<br>顧客に好まれるDMにするために</h1>
			<div class="uk-text-left u-pa20">
				<p>ダイレクトメール（DM）にはカタログやパンフレット、申込用紙など、さまざまなものが封入されます。どのようなものを封入するかによってDMへの反応は変化するため、DMに何を封入すべきか、慎重な検討が必要です。</p>
				<p>今回は、DMの内容物の例や、顧客に好まれる内容物、内容物を工夫して成功したDM事例を紹介します。どのようなものを封入するか悩んでいる方は、ぜひこの記事を参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DMに封入するおもな内容物</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">あいさつ状</a></li>
						<li class="toc__item"><a href="#m01-2">申込用紙</a></li>
						<li class="toc__item"><a href="#m01-3">返信用封筒</a></li>
						<li class="toc__item"><a href="#m01-4">パンフレット・カタログ・冊子など</a></li>
						<li class="toc__item"><a href="#m01-5">オファー（特典・プレゼント）</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DMに封入する内容物はどの工程で考えるべき？</a>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> DMで好まれる内容物とは</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">顧客がメリットを感じられるもの</a></li>
						<li class="toc__item"><a href="#m03-2">パーソナライズされたもの</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> 内容物にこだわって成功したDM事例</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">デザインを工夫した事例</a></li>
						<li class="toc__item"><a href="#m04-2">オファーを工夫した事例</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DMに封入するおもな内容物</h2>
		<p>DMには具体的にどのようなものが封入されるのでしょうか。DMのおもな内容物を5種類紹介します。</p>

		<h3 id="m01-1" class="midashi03">あいさつ状</h3>
		<p>顧客に対して安心感や親近感を持ってもらうために、商品やサービスを紹介する文書とは別に同封するのがあいさつ状です。顧客に対して丁寧にあいさつすることで、DMに同封したパンフレットなどを読んでもらえるよう誘導できます。</p>
		<p>あいさつ状で、DMを送付した理由やDMを読むことで顧客が得られるメリットなどを提示できれば、顧客の関心を誘えます。新規顧客、既存顧客、休眠顧客など、顧客の属性に合わせてあいさつの内容を変えるのがポイントです。記念日を迎える顧客に向けて特別なあいさつ状を作成するなど、工夫次第で顧客の関心をより高めることもできます。</p>

		<h3 id="m01-2" class="midashi03">申込用紙</h3>
		<p>申込用紙は、顧客が商品購入やサービス利用を始める際に必要な用紙です。顧客の消費行動と直接関係がないと思われがちな申込用紙ですが、実は申込用紙でDMの反応率は大きく変わります。</p>
		<p>申込用紙の内容がわかりにくい、紙質が悪いため書きづらいなど、些細なことで顧客の購買意欲は減退し、DMの反応率は下がってしまうのです。申込用紙の内容や材質にもこだわり、DM反応率アップにつなげてください。</p>
		<p>また、申込用紙を通してではなく、直接電話で商品購入やサービス利用を始めたい顧客もいます。電話で申し込みを希望する顧客のために、申込用紙には必ず下記項目を記載してください。</p>

		<div class="box box--yellow">
		<p class="midashi05-2">【申込用紙に記載すべき事項】</p>
		<ul class="list-circle">
			<li>電話番号（BtoCの場合はフリーダイヤル必須）</li>
			<li>休日、営業時間</li>
			<li>担当者名（商品やサービスごとに決めておく）</li>
			<li>他の部署に電話がつながったときの対応（顧客をたらいまわしにしないため）</li>
			<li>FAX番号（BtoBの業種によりFAXが有効なため）</li>
			<li>QRコード（スマートフォンから申し込みたい人用）</li>
			<li>検索キーワード（PCから申し込みたい人用に自社ホームページが検索1位に来る語句）</li>
		</ul>
		</div>
		<p>昨今はDMを見てインターネットで商品名やサービス名、会社名などを検索し、ホームページから商品購入やサービス利用を申し込む方も増えています。パソコンとスマートフォンの両方でスムーズに表示できるホームページを用意しておき、顧客の申込機会を増やすのがおすすめです。</p>

		<h3 id="m01-3" class="midashi03">返信用封筒</h3>
		<p>返信用封筒は申込用紙やアンケートなどを返信してもらうための封筒です。封筒を用意することで顧客の返送の手間を減らせるほか、誤送の防止にもなります。</p>
		<p>封筒のサイズは、返送する書類のサイズに合わせて選んでください。A4用紙を三つ折りにして封入できる「長形3号」を使用する場合が多いですが、書類を折らずに返送してもらう場合は、より大きいサイズの封筒を用意するのがおすすめです。</p>
		<p>また、返信用封筒を用意せず、申込用紙と返信用封筒を兼ねたハガキをDMに封入する場合もあります。</p>

		<h3 id="m01-4" class="midashi03">パンフレット・カタログ・冊子など</h3>
		<p>パンフレット・カタログ・冊子は、商品やサービスの特徴をダイレクトに伝える重要な内容物です。これらの発送には宅急便を利用することが多いですが、発送条件を満たせばメール便での発送も可能で、発送費用を大幅に削減できる場合があります。</p>
		<p>パンフレット・カタログ・冊子を同封する場合は、文章やカラー、写真、イラスト、サイズなどにこだわり、顧客の購買意欲を高められるよう工夫してください。</p>
		<p>なお、パンフレット・カタログ・冊子以外にも、DMには以下のようなものが同封される場合があります。どのようなものを同封すべきか、ぜひ参考にしてください。</p>

		<div class="box box--yellow">
		<p class="midashi05-2">【DMに同封されるもの】</p>
		<ul class="list-circle">
			<li>CD</li>
			<li>DVD</li>
			<li>小冊子</li>
			<li>マニュアル</li>
			<li>案内状</li>
			<li>会員誌</li>
			<li>会報</li>
			<li>学会誌</li>
			<li>学校案内</li>
			<li>刊行誌（月刊誌・季刊誌など）</li>
			<li>取扱説明書</li>
			<li>就職案内</li>
			<li>ガイドブック</li>
			<li>イベント案内（セミナーなど）</li>
			<li>名刺</li>
		</ul>
		</div>

		<h3 id="m01-5" class="midashi03">オファー（特典・プレゼント）</h3>
		<p>オファーは特典やプレゼントとも呼ばれており、DMの開封率アップに寄与する要素の一つです。</p>
		<p>例えば、オファーとしてボールペンをつけた場合、ボールペンという異物で注意を引くことで開封したくなるよう誘導したり、ボールペンがもったいないから開封しようという心理を働かせたりする効果も期待できます。</p>
		<p>ボールペン以外にもオファーにはさまざまな種類があります。物理的なオファーと心理的なオファーを以下にまとめていますので、自社の商品やサービスに合ったオファーを選択してください。</p>

		<div class="box box--yellow">
		<p class="midashi05-2">【物理的なオファー】</p>
		<ul class="list-circle">
			<li>押し花</li>
			<li>花の種</li>
			<li>携帯電話のストラップ</li>
			<li>お守り</li>
			<li>カレンダー</li>
			<li>小冊子</li>
			<li>金券</li>
			<li>小銭入れ</li>
			<li>鈴</li>
			<li>石鹸</li>
			<li>箸　など</li>
		</ul>
		</div>

		<div class="box box--yellow">
		<p class="midashi05-2">【心理的なオファー】</p>
		<ul class="list-circle">
			<li>割引</li>
			<li>キャッシュバック</li>
			<li>保証</li>
			<li>多様な支払い方法　など</li>
		</ul>
		</div>
	</section>


	<section id="m02">
		<h2 class="midashi02">DMに封入する内容物はどの工程で考えるべき？</h2>
		<p>DMに同封する内容物は、いつ、どのように決定すれば良いのでしょうか。</p>
		<p>通常、DMは以下の手順で作成・発送されます。</p>
		<p>①コンセプト・ターゲットを決める<br>②DMに入れる要素を決める<br>③文章・デザインを決める<br>④最終確認<br>⑤印刷<br>⑥封入<br>⑦発送</p>
		<p>DMに同封する内容物は、コンセプト・ターゲットが決まったあと、「②DMに入れる要素を決める」の段階で検討してください。</p>
		<p><img src="/images/DM_matome/DM_naiyou_sub1.png" width="1500" height="900" alt="DM作成・発送の手順" decoding="async" loading="lazy"></p>
		<p>DMのコンセプト・ターゲットを決めずに内容物を決定してしまうと、内容物が顧客と合わず、商品やサービスのメリットが伝わりません。ターゲットとなる顧客が求めるものは何かを考えて、最適な内容物を選択することが大切です。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">DMで好まれる内容物とは</h2>
		<p>DMの内容物はどのようなものが好まれるのでしょうか。統計データをもとに内容物を選ぶポイントを2つ解説します。</p>

		<h3 id="m03-1" class="midashi03">顧客がメリットを感じられるもの</h3>
		<p>日本ダイレクトメール協会が2021年に行った「DMメディア実態調査」によると、顧客がDMに求めている内容は、以下のグラフのようになっています。</p>
		<p><img src="/images/DM_matome/DM_naiyou_sub2.png" width="1000" height="800" alt="顧客が希望するDMの内容" decoding="async" loading="lazy"></p>
		<p>データによると、「クーポンの案内・プレゼント」や「特売・セール・キャンペーンの案内」「試供品の案内・プレゼント」など、実際に顧客がメリットを感じられる内容が好まれていることがわかります。</p>
		<p>訴求したい商品やサービスに関連した、顧客にとってメリットとなるものを内容物に選択してください。</p>

		<h3 id="m03-2" class="midashi03">パーソナライズされたもの</h3>
		<p>パーソナライズとは「一人ひとりに合わせてサービスを提供すること」をいい、パーソナライズされた内容物は顧客に受け入れられやすくなります。</p>
		<p>先ほども紹介した「DMメディア実態調査」では、パーソナライズされたDMを開封したいかどうか、その意向を調査しています。パーソナライズされたDMを開封したいと回答したのは全体の約55％であり、開封したくないと回答した12％と比べて高いことがわかります。</p>
		<p><img src="/images/DM_matome/DM_naiyou_sub3.png" width="1500" height="1000" alt="パーソナライズされたDMの開封意向" decoding="async" loading="lazy"></p>
		<p>したがって、内容物を検討する際は、DMのターゲット層に合うものを選択し、パーソナライズされたDMであることを提示するのがおすすめです。</p>
		<p>また、パーソナライズにもパターンがあります。訴求したい商品やサービスを以下のような項目でパーソナライズできないか、検討してください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>顧客によって価格を変える</li>
			<li>顧客によって商品内容・サービス内容を変える</li>
			<li>顧客によってあいさつ文を変える</li>
			<li>封入順序を変える</li>
			<li>購入履歴によって封入物を変える</li>
			<li>1回目購入者と2回目以降購入者を分ける</li>
			<li>VIP客と一般客を分ける</li>
			<li>離脱客と一般客を分ける</li>
			<li>購入期間によって顧客を分ける</li>
			<li>商品内容によって顧客を分ける</li>
			<li>地域により顧客を分ける</li>
		</ul>
		</div>
	</section>


	<section id="m04">
		<h2 class="midashi02">内容物にこだわって成功したDM事例</h2>
		<p>ここまで、DMの内容物の種類や選び方を解説しましたが、実際にはどのような内容物が商品購入やサービス利用につながっているのでしょうか。ここでは内容物を工夫して成功したDM事例をいくつか紹介します。自社に取り入れられるポイントがないか、参考にしてください。</p>

		<h3 id="m04-1" class="midashi03">デザインを工夫した事例</h3>
		<p>株式会社水星（旧社名：株式会社L&amp;Gグローバルビジネス）は、見込み顧客に対するDMにおいて、デザインを重視した内容物を作成し、顧客満足度を高めました。招待状を模したデザインと世界観に没入できるストーリー設計で、参加型のエンタメ体験を演出し、DMを起点としてイベント前後の体験を深めたことで、高評価を得られたのです。<br>
		出典：<a href="https://www.dm-award.jp/winner/36th/silver/silver-02.html" target="_blank" rel="noopener noreferrer"><cite>日本郵便株式会社　第36回 全日本DM大賞『泊まれる演劇 「MOTEL ANEMONE」招待状』</cite></a></p>

		<p class="u-mt30">また、ピツニーボウズジャパン株式会社は、既存顧客に対する販促DMにおいて、鮮明な原寸大の製品画像を掲載することで、昨年比2.5倍の販売増を記録しました。コロナ禍で実際に商品を手に取って確認する機会が減っていますが、商品のサイズ感やメリットをわかりやすくデザインに落とし込むことで、顧客に商品の魅力をより明確に伝えられたのです。わかりやすいデザインは商談プロセスの効率化にもつながっています。<br>
		出典：<a href="https://www.dm-award.jp/winner/36th/special/special-01.html" target="_blank" rel="noopener noreferrer"><cite>日本郵便株式会社　第36回 全日本DM大賞『コロナ禍で効果を発揮！製品原寸大DMで商談獲得』</cite></a></p>

		<h3 id="m04-2" class="midashi03">オファーを工夫した事例</h3>
		<p>株式会社イムラ封筒は、既存顧客に対するDMでカフェの外観をモチーフにし、特製のドリップコーヒーとコースターを同封しました。気軽に無料で相談できる雰囲気をDM全体で表現することで、新規サービス利用者を増やす効果が得られており、「第36回 全日本DM大賞」で金賞 グランプリにも選ばれています。<br>
		出典：<a href="https://www.dm-award.jp/winner/36th/gold_gp.html" target="_blank" rel="noopener noreferrer"><cite>日本郵便株式会社　第36回 全日本DM大賞『封筒専門会社というイメージ脱却 新規サービスの認知拡大』</cite></a></p>

		<p class="u-mt30">また、花王株式会社は、新規顧客に対するDMでブランド最高峰製品のサンプルを送付し、購入率のアップやワンランク上の商品へのアップセルに成功しています。このDMのポイントは、購入商品とは別のタイミングでサンプルを送付したこと。顧客の予期せぬタイミングでサンプルを送付して、商品の印象がより鮮明に残るよう工夫されています。<br>
		出典：<a href="https://www.dm-award.jp/winner/36th/silver/silver-03.html" target="_blank" rel="noopener noreferrer"><cite>日本郵便株式会社　第36回 全日本DM大賞『「心に残る体験」DMでロイヤリティ、 F2購入率UP』</cite></a></p>
	</section>


	<section id="m05">
		<h2 class="midashi02">まとめ</h2>
		<p>DMの内容物は、開封率や反応率の向上に寄与する重要なDMの構成要素です。内容物にはさまざまな種類があり、DMで訴求したい商品やサービスに合わせて、適切なものを選択する必要があります。DMのターゲットとコンセプトを明確にしたうえで、顧客にとってメリットとなるものを内容物にしてください。</p>
		<p><a href="https://test.dm110.jp/">DM発送代行センター</a>では、DMの封入、宛名ラベル印刷・貼付、発送など、DMに関するさまざまなご依頼を受け付けています。</p>
		<p>5万通以下の発送に特化することで、人の手で封入作業を行えるため、機械では難しい封入にも対応可能です。封入点数や封入パターンが多いDM、サンプルを封入したいDMを作成希望の方は、ぜひお気軽にご相談ください。</p>

		<p>DM発送代行センターへの見積もり依頼はこちら<br><a href="https://test.dm110.jp/form/price/" class="font-arial">https://test.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターについて詳しくはこちら<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>
	</section>

