	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/catch_copy_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1><?=$str_title; ?></h1>
			<div class="uk-text-left u-pa20">
				<p>DMにおけるキャッチコピーは、顧客の興味をDMに向け、DMを最後まで読んでもらうために必要な、非常に大切な要素です。キャッチコピーをおろそかにしていると、その他の要素がどれだけ良くてもDMの反応率は上がりません。</p>
				<p>キャッチコピーの重要性を知り、効果的なキャッチコピーを作成してみてください。</p>
				<p>効果的なキャッチコピーを作るにはいくつかのコツがあります。今回は、キャッチコピーを作る際のコツを、作成前にすべきことや作成時の注意点と併せて解説していきます。</p>
				<p>キャッチコピー作りで悩んでいる方は、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DMにおけるキャッチコピーの重要性</a>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DMのキャッチコピーを作成する前にすべきこと</a>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> 効果的なキャッチコピーの作り方！6つのコツ</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">メリットを伝える</a></li>
						<li class="toc__item"><a href="#m03-2">自分のことだと思わせる</a></li>
						<li class="toc__item"><a href="#m03-3">特別感を出す</a></li>
						<li class="toc__item"><a href="#m03-4">読まないと損だと思わせる</a></li>
						<li class="toc__item"><a href="#m03-5">意外性のある言葉を使う</a></li>
						<li class="toc__item"><a href="#m03-6">お客様の声や話題性を活用する</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> キャッチコピー作成におすすめの本3選</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">感情表現辞典　中村 明（東京堂出版）</a></li>
						<li class="toc__item"><a href="#m04-2">バカ売れキーワード1000　堀田 博和（中経出版）</a></li>
						<li class="toc__item"><a href="#m04-3">バカ売れ DM集客術　豊田 昭（中経出版）</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> キャッチコピーを実際に書く際の注意点</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m05-1">1. 具体的な数字を入れる</a></li>
						<li class="toc__item"><a href="#m05-2">2. 「最高」・「たくさん」・「ものすごく」などのあいまいな言葉を使用しない</a></li>
						<li class="toc__item"><a href="#m05-3">3. お客様にもわかる言葉を使う</a></li>
						<li class="toc__item"><a href="#m05-4">4. 難しい漢字を入れない</a></li>
						<li class="toc__item"><a href="#m05-5">5. 言いたいことは1つに絞る</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> テストDMでキャッチコピーの効果を計ろう</a>
				</li>
				<li class="toc__item"><a href="#m07"><span class="toc__number">7.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DMにおけるキャッチコピーの重要性</h2>
		<p>DMには「発送先の選別」「特典」「DMの内容」という重要な3つの要素があります。メディアボックスでは、これら3つの要素の比重を「発送先の選別50％、特典30％、DMの内容20％」だと考えています。</p>
		<p>これら3つの要素のかけ算で、DMの効果は決まります。3つのうちどれか一つでも欠けていると、DMの効果はなくなってしまうので注意が必要です。</p>
		<p>キャッチコピーは、「DMの内容」の一番大切なポイントです。キャッチコピーは顧客が最初に目にする部分なので、キャッチコピーが顧客に合っていないと、最悪の場合DMをまったく読んでもらえない可能性もあります。</p>
		<p><img src="/images/DM_matome/catch_copy_sub1.png" width="1500" height="1000" alt="" decoding="async" loading="lazy"></p>
		<p>DMの効果を上げるためにも、キャッチコピーの重要性を理解し、キャッチコピー作成に注力してみてください。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">DMのキャッチコピーを作成する前にすべきこと</h2>
		<p><img src="/images/DM_matome/catch_copy_sub2.jpg" width="1980" height="970" alt="" decoding="async" loading="lazy"></p>
		<p>DMの作成は下準備が7割、といわれるほど、下準備は重要です。キャッチコピーも下準備を丁寧に行って、効果アップにつなげます。</p>
		<p>準備では、まず、DMの「顧客」「直接競合」「間接競合」「自社の強み」などに関するブレインストーミングを行います。ブレインストーミングは、複数人でアイデアを自由に出し合う手法です。</p>
		<p>ブレインストーミングで出されたアイデアはすべて書き出し、アイデアをキーワードごとにまとめて、関連性を図示したマインドマップを作成します。ブレインストーミングによって得られたアイデアやキーワードをもとに、DMのキャッチコピーを作成してください。</p>
		<p>また、ブレインストーミングで出された疑問や問題点は、顧客にアンケートをとったり、市場調査を行ったりして解決しておくことも大切です。</p>
		<p>以上の下準備をしっかりと行ったうえで、キャッチコピーを作成し、その効果を計ってください。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">効果的なキャッチコピーの作り方！ 6つのコツ</h2>
		<p><img src="/images/DM_matome/catch_copy_sub3.png" width="1500" height="1000" alt="" decoding="async" loading="lazy"></p>
		<p>ここでは、キャッチコピーを作る際のコツを6つ解説します。ポイントを一つひとつ押さえて、効果的なDMになるよう工夫してみてください。</p>

		<h3 id="m03-1" class="midashi03">メリットを伝える</h3>
		<p>キャッチコピーでは、顧客がDMを読むメリットをアピールします。顧客がメリットを感じないDMは読んでもらえません。</p>
		<div class="box box--yellow">
		<p class="midashi05-2">◇キャッチコピーの例</p>
		<ul class="list-circle">
			<li>たった○日で○○できる</li>
			<li>あっというまに</li>
			<li>すぐに</li>
			<li>これだけで○○できる○○の法則</li>
		</ul>
		</div>

		<p>以上のような言葉を使いながら、DMのメリットをわかりやすく簡潔に顧客に伝えます。DMにサンプル品や試供品などのプレゼントをつける場合は、プレゼントの内容をキャッチコピーに入れるのもおすすめです。</p>

		<h3 id="m03-2" class="midashi03">自分のことだと思わせる</h3>
		<p>顧客は目にした情報が自分に関係があるかどうかを判断し、その文章を読み進めるかどうかを決めています。</p>
		<p>すべての人を対象とした文章は、誰にも関心を持ってもらえません。ターゲットとなる顧客が自分のことだと思えるよう、ターゲットを絞ったキャッチコピーを作成してください。</p>
		<div class="box box--yellow">
		<p class="midashi05-2">◇キャッチコピーの例</p>
		<ul class="list-circle">
			<li>○○でお困りのあなたへ</li>
			<li>○○代におすすめの○○</li>
			<li>○○の経験はありませんか？</li>
			<li>○○をご愛用の方へ</li>
		</ul>
		</div>

		<p>以上の言葉を参考に具体性を持たせると、DMに興味を持ってもらいやすくなります。</p>

		<h3 id="m03-3" class="midashi03">特別感を出す</h3>
		<p>特定の人に向けたDMであることを強調して特別感を出し、DMの効果を上げる方法もあります。特別感は希少性や限定性、最新性から生まれるため、これらを強調できる表現を使用してみてください。</p>
		<div class="box box--yellow">
		<p class="midashi05-2">◇キャッチコピーの例</p>
		<ul class="list-circle">
			<li>お得意様限定</li>
			<li>○○店限定</li>
			<li>限定○○個</li>
			<li>新発売</li>
		</ul>
		</div>

		<h3 id="m03-4" class="midashi03">読まないと損だと思わせる</h3>
		<p>DMを読まないことで発生するデメリットを強調し、読んでみようと思ってもらうのもおすすめです。</p>
		<div class="box box--yellow">
		<p class="midashi05-2">◇キャッチコピーの例</p>
		<ul class="list-circle">
			<li>今○○しなければ○○</li>
			<li>まだ○○し続けますか？</li>
			<li>○割の人が気付いていない○○</li>
		</ul>
		</div>

		<p>ただし、あまり読まないと損であることを強調し続けると、顧客から悪いイメージを持たれる可能性があります。使用頻度は抑え、効果的なタイミングでのみ使用することをおすすめします。</p>

		<h3 id="m03-5" class="midashi03">意外性のある言葉を使う</h3>
		<p>常識とは異なる表現で興味を引き、その理由を知りたいと思わせる言葉を使ってみてください。顧客の持つ悩みと、悩みへの一般的な対処法以外を提示することで、DMの意外性を強調できます。</p>
		<div class="box box--yellow">
		<p class="midashi05-2">◇キャッチコピーの例</p>
		<ul class="list-circle">
			<li>実は○○</li>
			<li>○○しなくてOK</li>
			<li>○○するだけで○○できる</li>
		</ul>
		</div>

		<h3 id="m03-6" class="midashi03">お客様の声や話題性を活用する</h3>
		<p>第三者からの評価は顧客からの信頼性も高いため、お客様の声を紹介することで安心感を与えることが可能です。</p>
		<p>また、テレビや新聞、ラジオ、SNSなどで有名になった話題は、DMを宣伝するうえでも役に立ちます。話題性をDMの効果アップにつなげてみてください。</p>
		<div class="box box--yellow">
		<p class="midashi05-2">◇キャッチコピーの例</p>
		<ul class="list-circle">
			<li>○○で大人気の</li>
			<li>テレビや雑誌で話題の</li>
			<li>○○な声多数！</li>
			<li>顧客満足度○○％</li>
		</ul>
		</div>
	</section>


	<section id="m04">
		<h2 class="midashi02">キャッチコピー作成におすすめの本3選</h2>
		<p>当社社長豊田がおすすめする、キャッチコピーの作成に役立つ本を3冊紹介します。</p>

		<h3 id="m04-1" class="midashi04">感情表現辞典　中村 明（東京堂出版）</h3>
		<p>当社社長豊田もよく利用する辞典です。ライターには必読書になります。</p>
		<p>同じ言葉でも、喜怒哀楽による使い方や表現方法が異なる言葉を拾うことができます。<br>例えば「嬉しい」なら、以下のような異なる表現があります。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>ご機嫌</li>
			<li>ハッピー</li>
			<li>ずっと続けばよい時間</li>
			<li>幸せ</li>
			<li>上機嫌</li>
			<li>明るい表情</li>
			<li>心嬉しい</li>
		</ul>
		</div>

		<p>表現の仕方は見方や立場・状況によっても変わります。もちろん気持ちの大きさにより表現を変えることもできます。</p>
		<p>キャッチコピーではインパクトのある表現が必要になるため、言葉選びはとても重要です。</p>

		<h3 id="m04-2" class="midashi04">バカ売れキーワード1000　堀田 博和（中経出版）</h3>
		<p>キャッチコピーの参考辞書的な本です。何か良いキャッチコピーは無いかと考えているときに使ってみてください。</p>
		<p>今の時代に合わないと感じるキーワードもありますが、初めてキャッチコピーを考えている人にはヒントになる本です。</p>

		<h3 id="m04-3" class="midashi04">バカ売れ DM集客術　豊田 昭（中経出版）</h3>
		<p>DMを初めて作る場合に読んでほしい本です。この一冊でDM作成の多くのノウハウが得られます。そして失敗の確率が減ります。</p>
		<p>当社社長豊田が作成した本になります。Amazonのレビューなども参考にして購入を検討してみてください。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">キャッチコピーを実際に書く際の注意点</h2>
		<p><img src="/images/DM_matome/catch_copy_sub4.png" width="1500" height="1000" alt="" decoding="async" loading="lazy"></p>
		<p>キャッチコピーを作成する際は、以下の5つの点に注意してみてください。</p>

		<h3 id="m05-1" class="midashi03">① 具体的な数字を入れる</h3>
		<p>数字は顧客の目を引くため、DMの内容を印象づけるのに役立ちます。DMで紹介する商品やサービスのなかで、数字に落とし込めるものがないか探してみてください。</p>

		<h3 id="m05-2" class="midashi03">②「最高」・「たくさん」・「ものすごく」などのあいまいな言葉を使用しない</h3>
		<p>人によって受け取り方が変わる、あいまいな表現の使用は避けます。「とても」「ものすごく」「たくさん」「みんなが」などもあいまいな表現にあたります。ただし「格安」「激安」は例外的に使用可能なので、適宜取り入れてみてください。</p>

		<h3 id="m05-3" class="midashi03">③ お客様にもわかる言葉を使う</h3>
		<p>自分たちが普段使っている専門用語が入っていないかチェックしてください。専門用語は反応率が落ちる原因にもなります。ただし、専門用語がわかるお客様に送るDMの場合は除きます。またお客様が個人の場合、その商品を使う客層や年齢層・性別などを考慮して、言葉を選んでください。</p>

		<h3 id="m05-4" class="midashi03">④ 難しい漢字を入れない</h3>
		<p>DM全体にも言えることですが、難しい漢字を入れないことは重要です。</p>
		<p>読めない漢字があると途中で読むのをやめてしまいます。また、わからないところが3回続く場合も読むのをやめるとも言われています。そのため、スムーズに読めるような配慮が大切です。</p>

		<h3 id="m05-5" class="midashi03">⑤ 言いたいことは1つに絞る</h3>
		<p>知ってほしいことがたくさんあったとしても、伝えることは1つに絞ります。</p>
		<p>複数のことを言ってしまうと、本当に伝えたいことがぼやけてしまいます。一番言いたいことが2つあるいは3つある場合は、キャッチコピーのテストをしてみてください。</p>
	</section>


	<section id="m06">
		<h2 class="midashi02">テストDMでキャッチコピーの効果を計ろう</h2>
		<p>キャッチコピーは初回で成功することは滅多にありません。キャッチコピーだけを変えた2種類のDMを作成してDMテストを行い、キャッチコピーの効果を計るようにしてください。</p>
		<p>1種類のDMから効果を計ろうとすると、得られた結果がキャッチコピーによるものなのか、その他の要素によるものなのかを判別できません。必ず2種類のDMを用意して、DMテストに臨みます。</p>
		<p>DMテストでは、2種類のDMのどこを変えるかが重要です。変更する場所は必ず1ヵ所のみにし、それ以外の部分は変更しないようにしてください。キャッチコピーの効果を計りたい場合は、キャッチコピーのみを変更します。</p>
		<p>DMテストを行った結果、反応率がゼロの場合は重要なデータが取れたと思ってください。なぜなら、そのキャッチコピーの方向性は反応率が悪いということがわかるためです。</p>
		<p>この結果を踏まえ、反応率の悪い部分を削除して良い部分のさらに細分化したものを作り続けることがキャッチコピーで反応率を上げる秘訣です。</p>
		<p>テストDMの手法は、キャッチコピー以外の効果を判定するのにも有用です。以下の項目のうち、効果を計りたい項目に焦点をあててDMを作成してみてください。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>内容</li>
			<li>事例</li>
			<li>特典</li>
			<li>お客様の声</li>
			<li>フォント大きさ、字間・行間</li>
			<li>紙の大きさ・色・厚さ</li>
			<li>封筒のキャッチ</li>
			<li>写真・イラスト（子供・犬・猫、大きさ、差別化）</li>
			<li>キャプション（写真の下の文章）</li>
			<li>配置</li>
			<li>枠線・下線・付箋</li>
			<li>手書き</li>
			<li>地図の大きさ・内容</li>
			<li>発送の曜日、月末月初月中、曜日などの時期</li>
		</ul>
		</div>
	</section>


	<section id="m07">
		<h2 class="midashi02">まとめ</h2>
		<p>キャッチコピーは、DMを読んでもらうための重要な要素です。顧客にメリットを伝え、特別感を出すためにもキャッチコピーは慎重に設定してください。</p>
		<p>効果的なキャッチコピーを作るには、いくつかの押さえておくべきコツがあります。コツをふまえて、自社の商品やサービスに合った言葉を選んでみてください。</p>
		<p>キャッチコピーやDMデザインを決定したあとは、DMの印刷・発送作業に移ります。印刷と発送を自社でしようとすると、多大な時間と手間がかかるため、可能な限り専門業者に依頼するのがおすすめです。</p>
		<p>株式会社メディアボックスが運営する<a href="https://test.dm110.jp/">DM発送代行センター</a>では、50部から5万部までのDMの印刷と発送を承っています。発送の専門業者だからこそのノウハウをもとにした、初めてでも安心してご依頼いただける環境が強みです。</p>
		<div class="box box--yellow">
		<ul class="list-decimal">
			<li>専任担当者制で迅速に対応</li>
			<li>お問い合わせメールへ3時間以内に返信</li>
			<li>発送証明書の発行</li>
			<li>進捗状況を5回以上メールで連絡</li>
		</ul>
		</div>
		<p>DMの発送代行を検討中の方は、まずはお気軽にお見積もりをご依頼ください。</p>

		<p>DM発送代行センターへのお見積もり依頼はこちら<br><a href="https://test.dm110.jp/form/price/" class="font-arial">https://test.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターについて詳しくはこちら<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>
	</section>

