	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_tirasi_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1><?=$str_title; ?></h1>
			<div class="uk-text-left u-pa20">
				<p>広告媒体にはさまざまな種類があり、それぞれ特徴が異なります。媒体の魅力を最大限活かすには特徴を知り、特徴を活かせるように工夫することが大切です。</p>
				<p>今回は、一般顧客向けの広告手法として利用されるDMとチラシに注目して、その特徴やメリット・デメリットを見ていきます。</p>
				<p>自社に合った広告媒体はどのようなものか考えてみてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DMとチラシの違い</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">DMの特徴とは</a></li>
						<li class="toc__item"><a href="#m01-2">チラシの特徴とは</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DMのメリットとデメリット</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">DMのメリット</a></li>
						<li class="toc__item"><a href="#m02-2">DMのデメリット</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> チラシのメリット・デメリット</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">チラシのメリット</a></li>
						<li class="toc__item"><a href="#m03-2">チラシのデメリット</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> DMとチラシの広告費推移</a>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> DMがおすすめなケースとは？</a>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DMとチラシの違い</h2>
		<p>DMとチラシにはどのような違いがあるのでしょうか。それぞれの特徴を解説します。</p>

		<h3 id="m01-1" class="midashi04">DMの特徴とは</h3>
		<p><img src="/images/DM_matome/DM_tirasi_sub1.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>DMは個人に直接送られる広告媒体です。送りたい相手にだけ届けられるため、ターゲットに沿った情報を提供できます。また、DMを定期的に送ることで、商品やサービスの継続的な利用につなげられるというのも特徴です。</p>
		<p>DMはハガキや封筒などさまざまな種類がありますが、一般的に、A6～A4サイズの媒体が使用されます。</p>
		<p>個人に送るため配送単価は高くなってしまいますが、大きさを工夫して見本やプレゼントを同梱することも可能です。</p>

		<h3 id="m01-2" class="midashi04">チラシの特徴とは</h3>
		<p><img src="/images/DM_matome/DM_tirasi_sub2.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>チラシは幅広い人に情報を届けられる広告媒体で、店頭や駅に設置されるほか、新聞に折り込まれるなどして配布されます。配布するターゲットを特定できない代わりに、幅広い人に情報を届けられるのがチラシのメリットです。</p>
		<p>チラシはA4サイズが一般的で、新聞に折り込む場合はB4やA3サイズも利用されます。DMよりも単価は安いのですが、内容を確認されないまま捨てられるリスクもあるため注意してください。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">DMのメリットとデメリット</h2>
		<p>DMとチラシのどちらの広告媒体を利用するにあたり、それぞれのメリットとデメリットを押さえておくことが大切です。まずは、DMのメリット・デメリットを紹介します。</p>

		<h3 id="m02-1" class="midashi03">DMのメリット</h3>
		<p>DMの一番のメリットは、宛先を限定できる点にあります。費用対効果が大きい既存顧客向けに宛先を絞ったり、離脱客へのアプローチ等、宛先を限定することで、より顧客に合わせた内容のDMを送ることができます。</p>
		<p>宛先を指定できるため、DMの効果をテストするのも容易です。テストの結果を新規DMに反映させれば、より顧客に合った広告を提供できるようになり、DMの効果を長く保つこともできます。</p>
		<p>また、DMはオリジナル性を出しやすく、他社から真似されにくいというメリットもあります。封筒や用紙の色や材質、封入物の種類など、構成する要素が多いDMだからこそ、デザインの自由度も高くなり、その会社らしさを演出できます。</p>
		<p>手書きで作成するなど、時間やコストがかかったDMに対して、顧客の反応が良くなっています。その会社らしさを演出しつつ、DMの作成に工夫を加えることで、より効果的なDMに進化させることもできます。</p>
		<p>さらに、封筒タイプのDMを選択すれば、チラシの数倍多くの情報を顧客に届けられます。内容物にQRコードを貼るなどすれば、自社のホームページへ誘導することも可能です。</p>
		<p>現在、年間のDM配送数は減少傾向にあり、DMを活用する競合も減っています。そのため、顧客に自社のDMが目に留まりやすい状況にあります。</p>
		<p>反応率の良いDMを一度作れば、真似されることは少なく、効果もネットに比べ長く続きます。当社のお客様でもほとんど同じ内容で5年以上成果を上げている会社様もあります。</p>

		<h3 id="m02-2" class="midashi03">DMのデメリット</h3>
		<p>メリットの多いDMにも、いくつかデメリットがあります。まず、DMは作成に時間とコストがかかります。個人に向けた広告であるため、大量印刷のチラシと比べるとどうしても作成コストが高くなり、その結果、新規顧客向けのDMの費用対効果が悪くなる傾向があります。顧客に合わせたマーケティングができる反面、個人情報保護の施策も必要になります。</p>
		<p>また、DMは既存顧客へのアプローチには向いていますが、新規顧客向けのDMの場合には工夫が必要です。弊社が現場データを用いてDMの反応率をまとめたところ、新規顧客向けDMの反応率は既存顧客向けDMの反応率よりも最大値が30％程度少なくなっています。新規顧客向けのDMは費用対効果が低くなることを念頭に置いておく必要があります。</p>
		<p>どれだけ内容を工夫しても、開封してもらえなければDMの効果を得られません。その点、DMは開封するのに手間がかかるため、開封率が低くなってしまいます。開封率の低さを改善するため、開封されやすくなるような対策が必要です。具体的には開封の必要がないA4ハガキなどを使用します。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">チラシのメリット・デメリット</h2>
		<p>DMのメリット・デメリットに続いて、チラシのメリット・デメリットを見ていきます。</p>

		<h3 id="m03-1" class="midashi03">チラシのメリット</h3>
		<p>チラシの最大のメリットは、認知効果が高い点にあります。店舗や駅前など、多くの人が利用する場所に設置すれば、幅広い地域・客層の人に見てもらえる機会を得られます。一方で、新聞に折り込んだり地域や時期を絞り込んだりすることで、ある程度客層を限定することも可能です。</p>
		<p>チラシは主婦層やファミリー層からの人気もあり、場所をとらないことから、保存しやすいというメリットもあります。チラシは長期間のマーケティングよりも、タイミングを絞った短期間のマーケティングに向いているといえます。</p>
		<p>また、チラシはDMよりも1部当たりの制作コストを安くおさえられます。載せられる情報は限られますが、伝えたい情報が1枚の用紙に集約されているため、顧客側が興味を持ちやすくなっています。</p>

		<h3 id="m03-2" class="midashi03">チラシのデメリット</h3>
		<p>チラシは載せられる情報量が限られるため、情報の厳選が必須です。DMは内容量を増やすことで伝えたいことを余すことなく伝えられますが、チラシにはそれができません。他社に真似されやすいこともチラシの特徴です。</p>
		<p>より効果の高いチラシを作るためには、用紙の材質やデザインだけでなく、配布方法や配布時期などの工夫が必要です。</p>
		<p>また、チラシは宛先を限定できないため、内容を読んでもらえない可能性が高いというデメリットもあります。さらに時期や地域を誤ると、チラシの効果は大きく減ってしまいます。</p>
		<p>チラシの広告効果に即効性はありますが、効果は一時的で、より認知してもらうためには、何度も広告を出さなければなりません。単に印刷の安さだけでチラシを選んでしまうと、思ったような効果が得られない可能性があるため注意してください。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">DMとチラシの広告費推移</h2>
		<p class="uk-text-center"><img src="/images/DM_matome/DM_tirasi_sub3.png" width="640" height="460" alt="DMの広告費" decoding="async" loading="lazy"></p>
		<p>直近3年間のDMの広告費は2019年で3,642億円、2020年で3,290億円、2021年で3,446億円となっています。</p>
		<p>新型コロナウイルス感染症の流行にともない、2020年には日本の総広告費が落ち込み、DMもその例外ではありませんでした。しかし、新聞・雑誌・ラジオ・テレビの主要マスコミ4媒体が2019年から2020年にかけて前年比80％前後を記録するなかで、DMの落ち込みは前年比90％台にとどまっています。</p>
		<p class="uk-text-center"><img src="/images/DM_matome/DM_tirasi_sub4.png" width="640" height="460" alt="チラシの広告費" decoding="async" loading="lazy"></p>
		<p>チラシの広告費も新型コロナウイルス感染症の影響を受け、流通関連の折込が自粛されたことから、2020年に広告費が大きく落ち込んでいます。全体で見るとチラシの広告費はDMの広告費よりも大きくなっていますが、チラシのほうがコロナの影響を大きく受けていることがわかります。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">DMがおすすめなケースとは？</h2>
		<p>ここまで、DMとチラシの特徴やメリット・デメリットを紹介してきました。媒体ごとの特徴を活かせるよう、目的に合った媒体を選択してみてください。</p>
		<p>DMはターゲットが明らかなものや、継続的な利用が前提となっているものなどを宣伝する場合に向いています。個別に発送する必要があるため、チラシよりも制作コストがかかりますが、ターゲットに合わせたDMを制作できれば、結果的にDMのほうが費用対効果は高くなります。</p>
		<p>DMの成功には、ターゲットを絞り込んだマーケティングが欠かせません。自社の商品やサービスをどのような顧客に届けたいのかをしっかりと考え、DMのメリットを活かしてください。</p>
	</section>


	<section id="m06">
		<h2 class="midashi02">まとめ</h2>
		<p>広告の効果を上げるには、その特徴を活かす必要があります。</p>
		<p>DMは特定のターゲットに広告したい場合や、継続的に利用を呼びかけたい場合におすすめの広告手段です。一方、チラシは、より多くの方に広告したい場合に向いています。</p>
		<p>メリットとデメリットはDMにもチラシにもそれぞれあるため、自社の商品やサービスとの相性を考えて、最適な広告を作成してみてください。</p>
		<p>DMで広告する場合は、印刷や発送を専門業者に依頼するのがおすすめです。自社で印刷・発送作業をしようとすると、時間と手間がかかり、社内の人件費がかさんでしまいます。</p>
		<p>株式会社メディアボックスが運営する<a href="https://test.dm110.jp/">DM発送代行センター</a>では、大切なDMを確実に届けられるよう、印刷と発送を承っています。</p>
		<p>初めてのご依頼でも安心できるよう、お客様ごとに専任の担当者がつき、見積りから印刷・発送、トラブルへの対応までをお受けします。気になる作業の進捗についても、5回以上メールでご報告するので、DMの発送で不安になることもありません。</p>
		<p>また、印刷と発送を外注するにあたって、個人情報の保護は非常に重要なポイントです。弊社では米国国家安全保障局の方式を取り入れ、お客様からいただいた宛名データを完全削除しています。</p>
		<p>DMの印刷・発送でお困りの方は、十分なノウハウの蓄積された弊社へぜひご依頼ください。印刷・発送の見積もりは、下記リンク先から無料で行えるので、まずはお気軽にお問い合わせください。</p>

		<p>DM発送代行センターへのお見積もり依頼はこちら<br><a href="https://test.dm110.jp/form/price/" class="font-arial">https://test.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターについて詳しくはこちら<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>
	</section>

