	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/shinki_kaitaku_DM_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMで新規開拓成功へ！<br>メリット・デメリットや活用のコツを紹介</h1>
			<div class="uk-text-left u-pa20">
				<p>DMは、既存顧客だけでなく、新規顧客にアプローチするうえでも有効なツールです。</p>
				<p>しかし、DMを作成・発送するのは少なからず手間がかかるため、「時間やお金をかけて成果が出なかったらどうしよう」と悩む方もいます。DMで新規開拓を成功させるには、活用のコツを理解しておくことが大切です。</p>
				<p>今回は、新規開拓にDMを用いるメリット・デメリットや、新規開拓にDMを用いる際のコツ・注意点などを解説しますので、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> 新規開拓にDMを用いるメリット</a>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> 新規開拓にDMを用いるデメリット</a>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> 新規開拓を成功させるDM活用5つのコツ</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">ターゲット像を明確にする</a></li>
						<li class="toc__item"><a href="#m03-2">ターゲットを限定したDMを作成する</a></li>
						<li class="toc__item"><a href="#m03-3">1つの商品・サービスに限定する</a></li>
						<li class="toc__item"><a href="#m03-4">ホームページに誘導する</a></li>
						<li class="toc__item"><a href="#m03-5">PDCAを回して内容を改善する</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> 新規開拓にDMを用いる際の注意点</a>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> 新規開拓はA4ハガキDMがおすすめ！</a>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> 新規顧客へのDM挨拶文の例文</a>
				</li>
				<li class="toc__item"><a href="#m07"><span class="toc__number">7.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">新規開拓にDMを用いるメリット</h2>
		<p>近年、DMの年間配送数は減少傾向にあります。これは、新規開拓などにDMを用いる会社が少なくなっている（＝ライバルが減っている）という意味です。</p>
		<p>また、消費者側の変化として、メルマガは開封されにくい一方で、DMのような作成・発送に時間やコストがかかるものは反応されやすくなっています。</p>
		<p>したがって、今こそDMを新規開拓に用いれば、他社と差をつけられます。</p>
		<p>加えて、絞り込んだターゲットに複数回DMを発送したり、インターネットとDMを連携したりすると、新規開拓効果を高められます。新規開拓DMで特に効果が出やすいのは、BtoBです。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">新規開拓にDMを用いるデメリット</h2>
		<p>新規開拓に効果的なDMですが、いくつかデメリットもあります。</p>
		<p>DMのなかで費用対効果が高いのは、既存顧客向けのものです。一方、DMの新規顧客獲得単価は、インターネットの新規顧客獲得単価と同じくらい上昇しています。</p>
		<p>コスト面だけでなく、DM作成そのものの負担もデメリットと感じるかもしれません。</p>
		<p>また、最近はインターネットで情報を得ようとする方が増えているため、先述のとおり、インターネットとDMをうまく連携してデメリットを回避する必要があります。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">新規開拓を成功させるDM活用5つのコツ</h2>
		<p>新規開拓にDMを用いるメリット・デメリットを踏まえ、新規開拓DMを成功させるコツを5つ紹介します。</p>
		<p><img src="/images/DM_matome/shinki_kaitaku_DM_sub1.png" width="1980" height="1170" alt="" decoding="async" loading="lazy"></p>

		<h3 id="m03-1" class="midashi03">ターゲット像を明確にする</h3>
		<p>最も重要なのが、DMの送り先（ターゲット）です。</p>
		<p>ターゲットを選定するために、名簿を購入するケースもあります。例えば、会社名簿に記載されているのは、次のような項目です。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>会社名</li>
			<li>郵便番号・住所</li>
			<li>電話番号・FAX番号</li>
			<li>業種・業態</li>
			<li>従業員数</li>
			<li>売上</li>
			<li>資本金</li>
		</ul>
		</div>
		<p>BtoBの場合は、既存顧客の地域・業種・規模などの共通点をもとに、ターゲット像を明確にしたうえで名簿と照らし合わせてください。すると、売り込む商品・サービスに関心がありそうなターゲットを絞り込めるため、DM内容と送り先の齟齬が少なくなります。</p>
		<p>一方、BtoCの場合は、ターゲットを年齢や性別で分類しやすいものの、商品・サービスに関心を持ってもらえる確率は低くなります。したがって、BtoBと比べると開封率が落ちやすい点に注意が必要です。なお、BtoCの場合は名簿に関する個人情報保護法があるため、DM発送時は注意が必要です。</p>

		<h3 id="m03-2" class="midashi03">ターゲットを限定したDMを作成する</h3>
		<p>DMを「不特定多数に送られるもの」と認識している方は多いため、DMを送っても読んでもらえない可能性があります。</p>
		<p>DMを「自分に関係があるもの」と認識してもらうには、文章の冒頭に工夫が求められます。「お客様各位」や「中小企業の皆様へ」のような抽象的な表現ではなく、前項で絞り込んだターゲットを念頭に置き、具体性のある文言を考えてください。</p>
		<p>例えば、「人手不足にお悩みの製造業の社長様へ」「M＆A会社に不安を感じている社長様へ」などが挙げられます。</p>

		<h3 id="m03-3" class="midashi03">1つの商品・サービスに限定する</h3>
		<p>「DMを出すならできるだけ多くの商品・サービスを紹介しよう」と考えるかもしれません。</p>
		<p>しかし、新規開拓DMでは、原則として1つの商品・サービスに限定することがポイントです。メッセージが明確になるほか、ターゲットが複数の選択肢で迷うことがなくなるため、訴求力や反応率の向上につながります。</p>
		<p>また、売り込み色が強いと、ターゲットの興味は削がれてしまいます。売り込むというよりも、ターゲットの困りごとなどに寄り添う形で、商品・サービスのベネフィットを伝えてください。ベネフィットを伝える際は、商品・サービスについてまったく知らない方でも理解できる内容を心がけます。</p>

		<h3 id="m03-4" class="midashi03">ホームページに誘導する</h3>
		<p>DMに興味を持ってもらったらホームページへ誘導し、さらにメリットや必要性を感じてもらうことで、新規開拓の成功率が高まります。そのため、ホームページの体裁や内容も整えておかなければなりません。</p>
		<p>見やすい文章・画像は前提としたうえで、次のような基本情報が網羅されているか確認してください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>会社概要・沿革</li>
			<li>商品・サービスの一覧</li>
			<li>料金表</li>
			<li>取引実績</li>
			<li>お客様の声</li>
		</ul>
		</div>
		<p>上記に加えて、ホームページ（トップページ）のURLと、DMの内容と関連する個別ページのURLを記載します。</p>
		<p>また、DMがきっかけでホームページを見た方へ、特典を用意する方法もあります。</p>

		<h3 id="m03-5" class="midashi03">PDCAを回して内容を改善する</h3>
		<p>実際にターゲットへDMを送ったら、PDCAを回しながら内容を改善することが重要です。</p>
		<p>DMの反応率を確認しながら、文章・写真・売り込む商品・特典・送付タイミングなどの要素を変えてみて、より良い反応を得られるDMを探ってください。</p>
		<p>また、1回のDMで反応が得られなくても、ターゲットは「忙しく見る暇がなかった」「届いたのを忘れていた」だけかもしれません。そのため、DMは要素を変えながら複数回送り、ターゲットの目に留まる機会を増やす必要があります。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">新規開拓にDMを用いる際の注意点</h2>
		<p>新規開拓DMの反応率や開封率は、既存顧客向けのDMと比べると、どうしても低くなってしまいます。</p>
		<p>例えば、DMの反応率について、新規顧客と既存顧客では通常5倍ほどの差があるといわれています。実際には、新規顧客よりも既存顧客のほうが、反応率が10～20倍以上良いことも珍しくありません。</p>
		<p>したがって、ターゲットと一度接触してすぐに良い反応を得ることを目指すのではなく、定期的なフォローを続け、必要とされたときに対応できるようにすることが大切です。先述のとおり、PDCAを回しながらDM作成・発送を継続してください。</p>
		<p>DM発送を複数回行う場合の回数や数量、方法については下記ページをご覧ください。</p>
		<p><a href="https://test.dm110.jp/DM_matome/DM_hindo/"><img src="/images/DM_matome/btn_DM_hindo.png" width="760" height="126" alt="DMの最適な発送頻度・回数・タイミングはこちら" decoding="async" loading="lazy"></a></p>
		<p>また、少しでも反応率を高めるためには、DMの内容はもちろん、A4ハガキを活用するのがおすすめです。A4ハガキを活用するメリットなどについては、次章で詳しく紹介します。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">新規開拓はA4ハガキDMがおすすめ！</h2>
		<p><img src="/images/DM_matome/shinki_kaitaku_DM_sub2.jpg" width="1980" height="1320" alt="A4ハガキDM" decoding="async" loading="lazy"></p>
		<p>DMと聞くと、封筒に入れて送るイメージがあるかもしれませんが、新規開拓DMにはA4サイズのハガキを用いるのが効果的です。</p>
		<p>A4ハガキは開封作業がいらないため、開封率は必然的に100％になります。初めて接触する相手でも、一目見ただけで内容を認識してもらいやすいことが特徴です。</p>
		<p>また、発送コストが比較的安い点もメリットです。ただし、コストが安いからといって、最初から大量に発送してしまうと、反応率が悪かった場合に採算がとれないかもしれません。そのため、最初は少数でテストし、反応率が良いDMがわかってから発送数を増やします。</p>
		<p>なお、A4ハガキの場合には宛名ラベルの貼る位置が重要になります。人は横書きの場合、左上から見る癖があります。通常宛名ラベルは左上に貼る場合が多いですが、一番初めに見てもらいたいものは宛名ラベルではないはずです。</p>
		<p>宛名ラベルの貼り位置についての詳しい内容は下記を参考にしてください。</p>
		<p><a href="https://test.dm110.jp/DM_atena_label_ichi_best3.html"><img src="/images/DM_matome/btn_DM_atena_label_ichi.png" width="760" height="126" alt="宛名ラベルの貼る位置はこちら" decoding="async" loading="lazy"></a></p>
		<p>もし現在、封筒に入れたものや普通サイズのハガキで新規開拓DMを送っているなら、ぜひ一度A4ハガキでテストしてみてください。</p>
	</section>


	<section id="m06">
		<h2 class="midashi02">新規顧客へのDM挨拶文の例文</h2>
		<p><img src="/images/DM_matome/shinki_kaitaku_DM_sub3.png" width="1980" height="1166" alt="新規顧客へのDM挨拶文の例文" decoding="async" loading="lazy"></p>
		<p>最後に、新規顧客へ送るDMの挨拶文について、例文を2つ紹介します。</p>

		<p class="midashi05">【例1】</p>
		<div class="box box--blue">
		<p>「拝啓　時下ますますご健勝のこととお慶び申し上げます。<br>弊社は、◯◯を取り扱っている△△株式会社と申します。突然のご連絡で誠に恐縮ですが、●●にて貴社のことを知り、お手紙を送付させていただきました。」</p>
		</div>

		<p class="midashi05">【例2】</p>
		<div class="box box--blue">
		<p>「突然のご連絡失礼いたします。先日は、弊社のイベントに足をお運びくださり、誠にありがとうございます。◯◯にご興味をお持ちの方に、▲▲に関する情報をお届けしたいと思い、お手紙を差し上げました。」</p>
		</div>

		<p class="u-mt50">新規開拓DMでは、突然の連絡であることを詫びる文言を入れるのがおすすめです。</p>
		<p>挨拶文が丁寧すぎても途中で離脱される可能性があるため、適切な言葉選びで簡潔に記載してください。</p>
		<p>なお、A4ハガキの場合には挨拶文を入れない方法もあります。あくまでも内容に興味を持ってもらうキャッチコピーを優先させるためです。また、封筒に封入する場合も挨拶文は必要最小限に抑える方法が増えています。業種によっては新規顧客に送るDMに挨拶文を入れない場合もあります。</p>
	</section>

	<section id="m07">
		<h2 class="midashi02">まとめ</h2>
		<p>作成・発送に時間やコストがかかることなどから、DMを活用する会社が減っている今こそ、新規開拓にDMを用いるのがおすすめです。新規開拓を成功させるためには、次の5つのコツを実践してみてください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>既存顧客の情報をもとに、新規開拓DMのターゲット像を明確にする</li>
			<li>「自分に関係がある」と思ってもらえる内容にする</li>
			<li>訴求する商品・サービスは1つに絞る</li>
			<li>ホームページに誘導するなど、インターネットと組み合わせる</li>
			<li>PDCAを回しながら内容を改善する</li>
		</ul>
		</div>
		<p>さらにターゲットの反応率を高めるなら、A4ハガキを活用するのが有効です。</p>
		<p>株式会社メディアボックスが運営する<a href="https://test.dm110.jp/">DM発送代行センター</a>では、封筒に封入するDMのほか、A4ハガキやA4圧着ハガキDMなどの印刷・発送も承っています。いずれの場合も専任担当者が付くため、進捗状況の確認や急ぎの用件にも速やかな対応が可能です。</p>
		<p>DMで新規顧客を開拓したいとお考えの方は、DM発送代行センターの活用をぜひご検討ください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://test.dm110.jp/form/price/" class="font-arial">https://test.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>
	</section>

