	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_kouka_sokutei_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DM効果測定の方法とは？<br>役立つ指標や効果測定後の改善方法も紹介</h1>
			<div class="uk-text-left u-pa20">
				<p>DMは新規顧客の獲得や既存顧客へのフォローに効果的な施策ですが、ただ闇雲にDMを発送してもその効果は十分に発揮されません。DMの効果を最大限発揮させ、より効果的なDMを作成するためは、DMの効果を測定することが大切です。</p>
				<p>DM効果の指標には、反応率や粗利、CVR、CPRなどがあります。DMテストやアンケートを通してこれらの数値を調べ、DM作成に役立ててください。</p>
				<p>この記事では、DM効果測定の指標や手法を解説します。効果測定後のDM改善方法も併せて解説していますので、参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DM実施前に把握すべき数値</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">DM総コスト</a></li>
						<li class="toc__item"><a href="#m01-2">LTV（顧客生涯価値）</a></li>
						<li class="toc__item"><a href="#m01-3">BEP（損益分岐点）</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DMの効果測定方法（1）指標</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">反応率</a></li>
						<li class="toc__item"><a href="#m02-2">粗利</a></li>
						<li class="toc__item"><a href="#m02-3">CVR（コンバージョン率）</a></li>
						<li class="toc__item"><a href="#m02-4">CPR（レスポンス獲得単価）</a></li>
						<li class="toc__item"><a href="#m02-5">CPO（顧客獲得単価）</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> DMの効果測定方法（2）DMテスト</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">DMテストの方法</a></li>
						<li class="toc__item"><a href="#m03-2">DMテストのポイント</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span>DMの効果測定方法（3）アンケート</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">アンケートの方法</a></li>
						<li class="toc__item"><a href="#m04-2">アンケートのポイント</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> DM効果測定後の改善方法</a>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DM実施前に把握すべき数値</h2>
		<p>DM施策を実行するまえに、DM総コスト、LTV（顧客生涯価値）、BEP（損益分岐点）の3つの数値について把握する必要があります。</p>
		<p><img src="/images/DM_matome/DM_kouka_sokutei_sub1.png" width="1500" height="510" alt="DM総コスト,LTV（顧客生涯価値）,BEP（損益分岐点）" decoding="async" loading="lazy"></p>

		<h3 id="m01-1" class="midashi03">DM総コスト</h3>
		<p>DM施策にかかったすべてのコストを集計したDM総コストは、費用対効果を正しく計測するために必要な数値です。</p>
		<p>DM総コストには、DMのデザイン費や印刷費、封入・封緘作業費、発送費などが含まれます。また、DM発送代行業者にDM作成・発送を依頼する場合は、その費用も含めます。</p>

		<h3 id="m01-2" class="midashi03">LTV（顧客生涯価値）</h3>
		<p>LTVはDMを発送するか否かを判断する重要な指標です。Life Time Valueの略で、顧客1人または1社が生涯もたらす利益を算出したものを指します。なお、生涯ではなく、1年単位で算出しても問題ありません。</p>
		<p>例えば、美容室の1年あたりのLTVを算出する場合、1人あたりの年間平均利益と1人あたりの年間平均リピート回数をかけ合わせます。</p>
		<p class="box box--blue">LTV ＝ 平均顧客単価 × 購入頻度 × 継続期間</p>
		<p>1回限りの利用を想定した商品やサービスでは、DM1回で発生する利益で費用対効果を検討します。一方、リピート利用を想定した商品やサービスでは、LTVを算出して、採算に合うかどうかを判断します。</p>
		<p>LTVがわかれば、顧客1人または1社あたりに、どの程度の宣伝広告費をかけるべきか判断が可能です。LTVがマイナスの値になるのであれば、DM発送は中止すべきです。</p>
		<p>ただし、新規顧客獲得を目的としたDMの場合は、LTVが低く算出される場合があります。LTVだけでなく、新規顧客獲得単価や離脱率などを考慮してDM発送の可否を判断してください。</p>

		<h3 id="m01-3" class="midashi03">BEP（損益分岐点）</h3>
		<p>BEPはBreak Even Pointの略で、DMにかかったコストを回収するために必要な最低受注件数です。</p>
		<p>BEPは、DM総コストを粗利単価で割って算出できます。</p>
		<p class="box box--blue">BEP ＝ DM総コスト ÷ 粗利単価</p>
		<p>BEPを算出して指標とすれば、損失を出さないためのボーダーラインが明確になります。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">DMの効果測定方法（1）指標</h2>
		<p>ここからはDMの効果測定方法を3つ紹介します。自社の目的に合った測定方法を実施してください。まずは反応率、粗利、CVR、CPR、CPOの5つの指標を解説します。</p>
		<p><img src="/images/DM_matome/DM_kouka_sokutei_sub2.png" width="1980" height="640" alt="DMの効果を測る指標" decoding="async" loading="lazy"></p>

		<h3 id="m02-1" class="midashi03">反応率</h3>
		<p>反応率とは、送付したDMのうち、特定の反応につながったDMの割合のことです。反応の内容は顧客やサービス内容によって異なり、商品の購入やサービスへの登録、SNSへの共有などがあります。</p>
		<p class="box box--blue">DMの反応率（％）＝ 反応があったDMの数 ÷ DMの送付数 × 100</p>
		<p>反応率については以下の記事で詳しく解説しています。</p>
		<p><a href="https://test.dm110.jp/DM_matome/Hannouritu/"><img src="/images/DM_matome/btn_Hannouritu.png" width="760" height="126" alt="DM反応率の詳細はこちら" decoding="async" loading="lazy"></a></p>

		<h3 id="m02-2" class="midashi03">粗利</h3>
		<p>企業にとって重要なのは売上ではなく粗利です。DM施策の最終目的は、粗利を上昇させることにあります。</p>
		<p>たとえ反応率が0.01％だったとしても、LTVを考慮した粗利が出ればそのDMは成功です。逆に、反応率が30％あっても、LTVを考慮した粗利を下回ればそのDMは失敗したといわざるを得ません。一般的に言われている反応率は関係ないと考えてください。</p>

		<h3 id="m02-3" class="midashi03">CVR（コンバージョン率）</h3>
		<p>CVRはConversion Rateの略称で、成果（コンバージョン）の達成割合を表す指標です。DMでは、一般的に商品の購入や成約を成果とし、その成果を達成した件数をDM発送数で割り、百分率に直したものがCVRとなります。</p>
		<p class="box box--blue">CVR（％）＝ コンバージョン件数 ÷ DM発送数 × 100</p>
		<p>CVRでは利益を生み出す行動のみカウントされるため、反応率よりも重要度の高い指標とされています。</p>

		<h3 id="m02-4" class="midashi03">CPR（レスポンス獲得単価）</h3>
		<p>CPRはCost Per Responseの略で、レスポンス1件あたりの獲得単価を表します。</p>
		<p>CPRはDMの費用対効果の検証によく使用され、「CPRが低いDM＝効果的な施策」として評価されます。</p>
		<p class="box box--blue">CPR ＝ DM総コスト ÷ レスポンス件数</p>

		<h3 id="m02-5" class="midashi03">CPO（顧客獲得単価）</h3>
		<p>CPOはCost Per Orderの略で、受注1件あたりの獲得単価を表します。</p>
		<p>新規顧客獲得時に用いられる指標で、初回購入や成約件数のみカウントし、リピート購入は含まないのが特徴です。「CPOが低い＝効果的な施策」として評価されます。</p>
		<p class="box box--blue">CPO ＝ DM総コスト ÷ 顧客獲得件数</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">DMの効果測定方法（2）DMテスト</h2>
		<p>DMの効果を測定する方法の一つとして、次はDMテストの概要を解説します。</p>

		<h3 id="m03-1" class="midashi03">DMテストの方法</h3>
		<p>DMテストとは、2種類以上のDMを発送して反応を比較し、効果を測定する手法です。DMテストは効果を比較するうえで有効な手段ではありますが、実際にDMテストを行っている企業はそれほど多くありません。</p>
		<p>実際、当社にDM発送依頼をされる企業のなかでDMテストを実施する企業数は、企業規模や業種に関わらず、10分の1にも届かないのが現実です。</p>
		<p>DMテストをする際には、必ず2種類以上のDMを作成し、それぞれ1要素のみを変更します。変更した要素が反応率にどのような影響を与えているかを分析すれば、DM反応率アップへの施策が検証可能です。その際、自社でVIP客の基準を決めて、どのDMでVIP客が多く反応しているかを分析すると、思わぬ成果が出ることもあります。</p>
		<p>なお、DMテストで変えるべきおもな要素は、以下のとおりです。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>キャッチコピー</li>
			<li>内容</li>
			<li>事例</li>
			<li>特典</li>
			<li>お客様の声</li>
			<li>フォント大きさ、字間・行間</li>
			<li>紙の大きさ・色・厚さ</li>
			<li>封筒のキャッチ</li>
			<li>写真・イラスト（子供・犬・猫、大きさ、差別化）</li>
			<li>キャプション（写真の下の文章）</li>
			<li>配置</li>
			<li>枠線・下線・付箋</li>
			<li>手書き</li>
			<li>地図の大きさ・内容</li>
			<li>発送の曜日、月末月初月中、曜日などの時期</li>
		</ul>
		</div>

		<p>また、DMテストをする際は、テスト環境や対象、連携するものなども検討が必要です。下表を参考に、DMテストの概要を固めてください。</p>

		<table class="table01">
			<tr><th>項目</th><th>検討内容</th></tr>
			<tr>
				<th>テスト環境</th>
				<td><ul class="list-circle">
					<li>テストの予算・テストの期間・テストの回数</li>
					<li>投入できる人員</li>
					<li>DMテストをアドバイスしてもらえる人</li>
					<li>どれだけ結果が出たら継続できるか</li>
				</ul></td></tr>
			<tr>
				<th>テスト対象</th>
				<td><ul class="list-circle">
					<li>新規顧客</li>
					<li>既存顧客</li>
					<li>離脱顧客</li>
					<li>関係性を築いた顧客</li>
					<li>ゼロコストDM</li>
				</ul></td></tr>
			<tr>
				<th class="nowrap">テストと連携<br class="uk-visible-small">するもの<br class="uk-visible-small"></th>
				<td><ul class="list-circle">
					<li>ホームページ</li>
					<li>トップページ</li>
					<li>DMに連携したページ</li>
					<li>テスト用のページ</li>
					<li>営業社員</li>
					<li>ゼロコストDM</li>
					<li>FAXDM</li>
					<li>先行電話・後追い電話</li>
					<li>メールマガジン</li>
					<li>ニュースレター</li>
					<li>SNS（Facebookなど）</li>
					<li>分析ツール（MA）</li>
				</ul></td></tr>
		</table>

		<p class="u-mt30">なお、反応率の良かった他社のDMを真似てDMテストを行う方もいますが、自社のキャラクターに合っていないDMを発送すると反応率は悪くなります。DMの内容と自社のキャラクターを踏まえてDMを作成することが重要です。</p>
		<p>また、DMテストの結果では、テストで変更した要素以外の影響も考慮しなければなりません。例えば、「ホームページの来訪者数が増えた」「客層が変わった」などの影響により、DMの効果が左右される可能性があります。特に、BtoBの場合には営業社員の変化も踏まえ、結果を検証しなければなりません。</p>

		<h3 id="m03-2" class="midashi03">DMテストのポイント</h3>
		<p>DMテストを効率的に行うためにも、テストは顧客を分類して行ってください。新規顧客や既存顧客などに分類し、コストがかからないものから順にテストすることが大切です。コストのかからない順にDMを出すことで、DMテストを手軽に行えるようになります。</p>
		<p>「新商品を紹介するDM」「セット商品を紹介するDM」「限定商品を紹介するDM」「金券をプレゼントするDM」「値引きして商品を紹介するDM」「無料プレゼントを案内するDM（5人に1人無料など）」の順にテストを行います。</p>
		<p>まずは「新商品を紹介するDM」を送付してください。このDMに反応した人を全顧客名簿から抽出して、「新商品」に反応した顧客だけを集めた名簿を作成します。全顧客名簿から「新商品」に反応した顧客を抜き、「新商品」に反応していない顧客だけが残るようにしてください。</p>
		<p>続いて、「新商品に反応していない顧客」だけが残った顧客名簿をもとに「セット商品を紹介するDM」を送付します。このDMに反応した人を顧客名簿から抽出して、「セット商品」に反応した顧客だけを集めた名簿を作成してください。「新商品に反応していない顧客」だけが残った顧客名簿には、「セット商品」に反応しない顧客が残るようにします。</p>
		<p>このようにして、「新商品」や「セット商品」など、DMの内容に合わせて顧客を分類していきます。</p>

		<p><img src="/images/DM_matome/DM_kouka_sokutei_sub3.png" width="1500" height="1500" alt="DMテストのポイント低コストから高コストまで" decoding="async" loading="lazy"></p>

		<p>顧客を分類したあとは、顧客によってDMの内容を変えていきます。DMだけでなく、メールマガジンやSNSなど他媒体での効果を検証することも大切です。媒体を変更すると反応する顧客も変わります。</p>
		<p>また、DMテストでよくある失敗に、オファー（特典）に関するものがあります。オファーの検証をする場合は、以下を踏まえてオファーの内容を判断してください。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>販売商品（サービス）に関係あるオファーか</li>
			<li>そのオファーは金額的に見合っているか</li>
			<li>換金しやすいオファーでないか</li>
			<li>プレゼントとして利用できるオファーでないか</li>
			<li>購入促進に役立っているか</li>
			<li>オファーが買い控えの原因にならないか</li>
			<li>オファーだけを目的とした顧客は出にくいか</li>
			<li>景品表示法違反になっていないか</li>
			<li>そのオファーはリピート率に変化を与えているか</li>
			<li>自社商品のオファーにしてから販売額は低下していないか</li>
		</ul>
		</div>

		<p>そのオファーを送ったことから予想される結果も考慮する必要があります。<br>
			オファーについては以下の記事で詳しく解説しています。</p>
		<p><a href="https://test.dm110.jp/DM_matome/DM_offer/"><img src="/images/DM_matome/btn_DM_offer.png" width="760" height="126" alt="DMオファー（特典）の詳細はこちら" decoding="async" loading="lazy"></a></p>
	</section>


	<section id="m04">
		<h2 class="midashi02">DMの効果測定方法（3）アンケート</h2>
		<p class="u-mt0"><img src="/images/DM_matome/DM_kouka_sokutei_sub4.jpg" width="1980" height="1326" alt="効果測定アンケート" decoding="async" loading="lazy"></p>
		<p>最後に紹介するDMの効果測定方法はアンケートです。ここでは、アンケートの方法とポイントを解説します。</p>

		<h3 id="m04-1" class="midashi03">アンケートの方法</h3>
		<p>アンケートは「顧客のことを聞くアンケート」と「自社のことを聞くアンケート」の2種類に分かれます。</p>

		<p class="u-mb0">【アンケートの種類と概要】</p>
		<table class="table01">
			<tr><th>&nbsp;</th><th>顧客のことを聞くアンケート</th><th>自社のことを聞くアンケート</th></tr>
			<tr>
				<th class="nowrap">アンケート<br>の目的</th>
				<td><ul class="list-circle">
					<li>製品やサービスへの感想を聞く</li>
					<li>顧客に商品やサービスを再認識してもらう</li>
				</ul></td>
				<td><ul class="list-circle">
					<li>自社の良いところを確認してもらう</li>
					<li>自社商品の改善のため問題点を指摘してもらう</li>
				</ul></td></tr>
			<tr>
				<th class="nowrap">アンケート<br>内容</th>
				<td><ul class="list-circle">
					<li>現在の悩み</li>
					<li>現状</li>
					<li>失敗例</li>
					<li>自社商品を購入した理由</li>
					<li>実際に使ってみてどうか</li>
					<li>変化したこと</li>
					<li>商品使用後、思っていたことと違うこと</li>
				</ul></td>
				<td><ul class="list-circle">
					<li>自社製品やサービスの良い点と悪い点</li>
					<li>要望</li>
				</ul></td></tr>
		</table>

		<h4 class="midashi04">アンケートの収集方法</h4>
		<p>アンケートの収集方法には、直接聞く、紙（FAX返信、郵送返信）を利用する、電話で聞く、メールを利用する、という4種類に分かれます。同じ内容のアンケートでも、収集方法によって結果が異なる可能性があるため、自社にあった方法を選ぶことが重要です。</p>
		<p>各収集方法の特徴を解説します。</p>

		<h5 class="midashi05">直接聞く</h5>
		<p>アンケートを直接行うと、回答者が悪い印象を与えないように意識して回答してしまうケースが多いため、素直な回答が得られない可能性があります。対面でのアンケートでは、質問内容や質問の流れを工夫し、回答者が答えやすいようにすることが重要です。</p>
		<h5 class="midashi05">紙（FAX返信、郵送返信）</h5>
		<p>紙でのアンケートは、本音が出やすい点がメリットです。しかし、回答者が懸賞目的の場合は、内容を詳しく見ず適当に回答してしまう可能性もあります。</p>
		<p>適切に回答したアンケートかどうかを判断したいときは、同じ内容で質問の仕方を変えたアンケートを作成します。回答内容に変化が見られた場合は、適切な回答を得られていないことが考えられます。</p>
		<h5 class="midashi05">電話</h5>
		<p>電話でのアンケートは、限られた時間で多くの顧客にアプローチできる点がメリットです。簡単に答えられるよう、質問内容や解答方法はよく検討してください。アンケートの目的に合わせて、質問内容を変更することも大切です。</p>
		<h5 class="midashi05">メール</h5>
		<p>メールでアンケートをする場合は、ホームページに誘導して回答してもらうか、添付ファイルに記入して回答してもらうことになります。</p>
		<p>どちらの方法も手間がかかるため、メールでの回答率はかなり低くなり、回答の精度も落ちる傾向にあります。メールでのアンケートでは、検証できるだけの回答量を確保できるように工夫することが重要です。</p>

		<h4 class="midashi04">アンケートの設問設計</h4>
		<p>アンケートの設問設計は、回答率に影響します。設問内容と回答方法（自由回答・選択肢回答）は慎重に検討してください。「ご自由にお書きください」「感想があれば何でもお書きください」などの漠然とした設問の場合、返答も漠然としたものになります。</p>
		<p>顧客の素直な意見を聞くには、設問のピントを絞り、答えやすくする工夫が必要です。設問内容は、事例を入れるなどしてより具体的に書いてください。</p>

		<h4 class="midashi04">アンケートの選択肢</h4>
		<p>答えやすいアンケートにするには、回答に選択肢をつけるのがおすすめです。選択肢は3択、5択、10択など幅を持たせることができます。このうち、よく使用されるのは3択や5択です。10択以上となると、選択肢を読む手間が増えて顧客が回答しづらくなってしまうため注意してください。</p>
		<p>また、5段階評価や10段階評価など、レベルで回答してもらう方法もあります。評価は回答者の感覚に左右されますが、新規購入者向けのアンケートなら、回答率の上昇が期待できます。</p>

		<h3 id="m04-2" class="midashi03">アンケートのポイント</h3>
		<p>アンケートはアンケートの目的と収集方法を明確にしたうえで、目的にしたがって設問を設計してください。</p>
		<p>また、アンケートは一回で終わらせず、継続的に実施することが大切です。アンケートを継続するうちに、顧客の感想や意見と自社が抱いているイメージとのギャップが明らかになります。このギャップを埋めることで商品・サービスや会社の方向性が修正され、より良いものが生まれます。</p>
		<p>また、アンケートの途中で設問の内容や構造を変更することは、可能な限り避けるべきです。設問の内容や構造を変更すると、変更前に得られたデータと比較できなくなってしまいます。継続的にアンケートを収集できる体制を意識してください。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">DM効果測定後の改善方法</h2>
		<p>DM効果測定の過程で、極端に反応率の悪いDMがあった場合は、時間をかけて反応率が悪い原因を検証します。その原因には、大きなチャンスが隠れていることが多くあるためです。とある会社では、そのようなDMを「お宝DM」と呼ぶことさえあります。</p>
		<p>社内での分析で反応率が低い原因がわからなかった場合は、DMテストを行って原因を究明してください。失敗を繰り返し、失敗の原因を検証すると、より反応率の高いDMを作ることが可能です。</p>
		<p>測定した結果を受けて離脱客へフォローDMを出す場合、総購入金額や総購入回数、最後に購入してからの日数という3つの基準で、顧客を分類することをおすすめします。これらの基準で離脱客を「優良離脱客」「継続離脱客」「単発離脱客」「初回離脱客」などに分類し、優良離脱客から順にフォローしていくことが大切です。</p>
		<p>また、初回離脱客へのフォローは、他の顧客よりも接触回数を多くする必要があります。接触を重ねて初回客を継続客・優良顧客に育てることにより、多くの利益がもたらされる可能性が高まります。</p>
	</section>


	<section id="m06">
		<h2 class="midashi02">まとめ</h2>
		<p>より効果的なDMを作成するには、DM発送後にその効果を検証し、検証結果を活かしてDMを作成することが必要です。DMの効果は、以下のような方法で測定できます。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>指標</li>
			<li>DMテスト</li>
			<li>アンケート</li>
		</ul>
		</div>

		<p>自社の目的に合った方法を活用し、目的達成のための施策を実行します。</p>
		<p><a href="https://test.dm110.jp/">DM発送代行センター</a>では、DMの印刷や封入、発送などを承っています。専任担当者制で迅速に対応しますので、安心して作業をお任せください。</p>
		<p>DM発送代行センターへのお見積もりやお問い合わせは、下記のリンクから無料で行えます。ぜひお気軽にご連絡ください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://test.dm110.jp/form/price/" class="font-arial">https://test.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>
	</section>
