	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_merit_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMのメリットやデメリットは？<br>メリットを最大限活かす方法まで徹底解説</h1>
			<div class="uk-text-left u-pa20">
				<p>自社の商品やサービスを宣伝する場合は、DM（ダイレクトメール）の活用がおすすめです。</p>
				<p>DMを受け取った経験があれば、活用方法をなんとなくイメージできるかもしれません。しかし、「DMの具体的なメリットを理解できていない」「どのようなケースでDMを使えば効果的なのだろうか」などと考える方も多いはずです。</p>
				<p>今回は、DMの概要とともに、DMを活用するメリット・デメリットを解説します。併せて、DMのメリットを最大限活かすための方法も紹介しますので、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DMとは？</a>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DMの目的はさまざま</a>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> DMの5つのメリット</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">真似されにくい</a></li>
						<li class="toc__item"><a href="#m03-2">効果が長続きする</a></li>
						<li class="toc__item"><a href="#m03-3">ターゲットを限定できる</a></li>
						<li class="toc__item"><a href="#m03-4">既存顧客に効果が高い</a></li>
						<li class="toc__item"><a href="#m03-5">サンプル品・プレゼントを入れられる</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> DMの3つのデメリット</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">コストと時間がかかる</a></li>
						<li class="toc__item"><a href="#m04-2">個人の新規顧客へ送るDMは費用対効果が低い</a></li>
						<li class="toc__item"><a href="#m04-3">送り先の住所の調査と管理に手間がかかる</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> DMのメリットを最大限活かすための3つの方法</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m05-1">Webなどの他の媒体と組み合わせる</a></li>
						<li class="toc__item"><a href="#m05-2">既存顧客を中心に送付先を絞り込む</a></li>
						<li class="toc__item"><a href="#m05-3">同梱物を最大限に使う</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DMとは？</h2>
		<p>DMとは、自社の商品・サービスを個人または法人へ売り込むための、販促媒体の一つです。宣伝のために送る新商品の案内や割引のお知らせ、パンフレット、カタログなどはすべてDMに該当します。</p>
		<p>なお、DMと相性の良い媒体には以下のとおりです。これらの媒体はDMと連動することで、効果が上がりやすくなります。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>インターネット</li>
			<li>電話</li>
			<li>FAX</li>
		</ul>
		</div>
	</section>


	<section id="m02">
		<h2 class="midashi02">DMの目的はさまざま</h2>
		<p>DMを出す目的は、ケースによってさまざまです。</p>
		<p>例えば、新規顧客の獲得が目的の場合もあれば、既存顧客へのフォローや、休眠顧客の引き戻しなどが目的の場合もあります。</p>
		<p>また、新商品の案内やイベントのお知らせなどのように、特別な情報を届けるためにDMが用いられます。一方で、特別な内容ではないものの、顧客との接触頻度を増やし、関係性を築くためにDMを出すケースも考えられます。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">DMの5つのメリット</h2>
		<p>DMのおもなメリットを解説します。</p>
		<p><img src="/images/DM_matome/DM_merit_sub1.png" width="1500" height="900" alt="DMのメリット" decoding="async" loading="lazy"></p>

		<h3 id="m03-1" class="midashi03">真似されにくい</h3>
		<p>最も重要なのが、DMの送り先（ターゲット）です。</p>
		<p>効果的なDMを企画するのは、決して簡単ではありません。どのようなDMにするか決めてからも、実際に作成・発送するのにコストや時間がかかります。</p>
		<p>また、DMは誰もが閲覧できるものではなく、受け取った本人・会社だけが内容を把握できるものです。</p>
		<p>これらの点から、DMは他社に真似されにくいメリットがあります。</p>
		<p>DMに対し、作成に比較的時間がかからず、宛先を限定できないインターネット（ホームページなど）で販促しようとすると、他社に真似されやすくなります。</p>
		<p>他社に真似されにくい方法を取ることで成功を続けている会社の実践例を紹介します。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>ライバルの主戦場に入らないように、東京を除く全国へ発送する</li>
			<li>日本海側だけの特別な内容のDMを発送する</li>
			<li>新潟県内は地域により購買特性が違うので、DM内容により発送しない地域を作る</li>
		</ul>
		</div>
		<p>このように地域を分析して内容の違うDMを複数出したり、発送しない地域を作ったりすることで、よりライバルに把握されにくくなります。</p>

		<h3 id="m03-2" class="midashi03">効果が長続きする</h3>
		<p>インターネットと異なり、DMは効果が長く持続します。</p>
		<p>その理由として、紙媒体は手元に残るため、自分から情報を探しにいかなくても、何度でも確認できることが挙げられます。また、デジタル媒体よりも紙媒体のほうが、記憶に残りやすいのも特徴です。</p>
		<p>効果が長続きすれば、DMを受け取った直後は行動を起こさなくても、後日の問い合わせや購入につながる可能性が高くなります。</p>
		<p>さらに、手元に残ることでDMを受け取った本人だけでなく、個人宛なら顧客の家族、法人宛なら他部署の人などにも間接的に情報が届きやすい点もメリットです。DMを保存してもらうことを目的に作成する方法もあります。</p>

		<h3 id="m03-3" class="midashi03">ターゲットを限定できる</h3>
		<p>DMなら、顧客のなかから特定のターゲットを選び、最適な情報を届けられます。</p>
		<p>特に、DMのみに反応する顧客が一定数存在するため、その顧客に向けて自社の商品・サービスを効果的に訴求可能です。</p>
		<p>また、すべてインターネットで完結しようとすると、普段インターネットを利用しない顧客はターゲットから漏れてしまいます。手元に届くDMなら、誰にでも簡単に情報を届けられるため、Webリテラシーなどに左右される心配はありません。</p>
		<p>顧客への認知を深めるために、DMとメールを組み合わせて使うことで効果を上げている会社もあります。</p>

		<h3 id="m03-4" class="midashi03">既存顧客に効果が高い</h3>
		<p>DMのなかで特に費用対効果が高いのは、既存顧客の離脱防止と追加商品購入のために送るDMです。</p>
		<p>離脱防止と利益率の関係は、「5対25の法則」として知られています。具体的には、顧客の離脱を5％改善できれば、利益率が25％アップするという法則です。</p>
		<p>当社（株式会社メディアボックス）や、当社と関わりのある企業様のテスト結果では、顧客の離脱を5％改善できれば、実質30％以上の粗利が増えています。</p>

		<h3 id="m03-5" class="midashi03">サンプル品・プレゼントを入れられる</h3>
		<p>DM反応率を上げるためにサンプル品やプレゼントを入れることはとても重要です。</p>
		<p>クロネコDM便でDMを送る場合は、以下のサイズ制限に注意してサンプル品やプレゼントを入れてください。</p>
		<p class="midashi05">上限のサイズ</p>
		<ul class="list-circle u-ml30">
			<li>3辺計60cm以内（最長辺34cm以内）</li>
			<li>厚さ2cm以内</li>
			<li>重さ1kg以内</li>
		</ul>
		<p class="midashi05">下限のサイズ</p>
		<ul class="list-circle u-ml30">
			<li>長辺23cm×短辺11.5cm以上</li>
		</ul>
	</section>


	<section id="m04">
		<h2 class="midashi02">DMの3つのデメリット</h2>
		<p>DMのおもなデメリットを解説します。</p>
		<p><img src="/images/DM_matome/DM_merit_sub2.png" width="1500" height="650" alt="DMのデメリット" decoding="async" loading="lazy"></p>

		<h3 id="m04-1" class="midashi03">コストと時間がかかる</h3>
		<p>先述のとおり、DMの作成・発送にはコストと時間がかかります。</p>
		<p>ただし、コストを抑えてDMを出すことも可能です。具体的には、次のいずれかの方法でDMを送ります。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>納品書や請求書に同梱する</li>
			<li>商品に同梱する</li>
			<li>顧客を訪問する際に持参する</li>
		</ul>
		</div>
		<p>これらの方法なら、印刷コストはかかるものの、発送コストはかかりません。DMを出す場合は、なるべくコストをかけない方法から始めるのがおすすめです。</p>

		<h3 id="m04-2" class="midashi03">個人の新規顧客へ送るDMは費用対効果が低い</h3>
		<p>個人の新規顧客へDMを発送する場合、個人情報保護法により、誰にでも好きに発送できないのが現状です。</p>
		<p>具体的には「DMを送っていいですよ」と承諾を得ていないところに送ると、違法になります。そのため、新規DM発送リストの獲得にコストがかかります。</p>

		<h3 id="m04-3" class="midashi03">送り先の住所の調査と管理に手間がかかる</h3>
		<p>DMを取り扱ううえでは、個人情報を守るための対策が必須です。また、DMに記載した送り先の住所などの情報が誤っていると、相手に届かない可能性があります。</p>
		<p>法人名簿の場合は、少なくとも年1回は内容を精査し、データを入れ替えるのが一般的です。しかし、なかにはインターネットから情報を集めただけ、または他の業者から得た名簿を使い回しているだけで、実態調査をせずに名簿を販売している業者もいるようです。</p>
		<p>自社の顧客データではなく、外部の業者から入手したデータをもとにDMを送る際には、事前に複数業者から該当地域の名簿を購入・比較し、精度をチェックする必要があります。</p>
		<p>発送ミスを防ぐため、送り先の情報の調査・管理を継続して行う手間がかかる点は、DMのデメリットです。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">DMのメリットを最大限活かすための3つの方法</h2>
		<p>最後に、DMのメリットを最大限活かすためのポイントを3点解説します。</p>

		<h3 id="m05-1" class="midashi03">Webなどの他の媒体と組み合わせる</h3>
		<p>DMを活用する際は、ホームページ・メールマガジン・ブログ・電話・FAXなど、さまざまな販促媒体と組み合わせることが大切です。「DMのみに反応する顧客が一定数いる」とお伝えしたように、それぞれの媒体で反応する顧客が異なるからです。</p>
		<p>特に最近では、DMを見て商品・サービスに興味を持った顧客は、会社のホームページを見にいくケースが増えています。ホームページでさらに情報を得て、納得してから問い合わせや購入といった行動を起こしています。</p>
		<p>したがって、販促媒体のなかでもインターネットとの融合を重視し、力を入れるべきです。</p>

		<h3 id="m05-2" class="midashi03">既存顧客を中心に送付先を絞り込む</h3>
		<p>DMは新規顧客よりも既存顧客への費用対効果が高いため、ターゲットを既存顧客中心にするのがおすすめです。既存顧客は、次の例のように分類できます。</p>
		<div class="box box--yellow">（例）
		<ul class="list-circle">
			<li>初回購入したばかりの顧客</li>
			<li>取引回数は少ないが一回の購入金額が多い顧客</li>
			<li>一回の購入金額は少ないが長く取引が続いている顧客</li>
			<li>他の顧客から紹介してもらった顧客</li>
			<li>離脱防止のために接触したい顧客</li>
			<li>最近離脱してしまった顧客</li>
			<li>特定の情報を必要としている顧客</li>
			<li>類似商品を他社とも取引している顧客</li>
		</ul>
		</div>
		<p>顧客を分類すると、どのような目的で・どのような情報を届ければ良いかわかりやすくなります。</p>
		<p>なお、新規顧客については、インターネットを中心に集客し、必要に応じてDMを組み合わせる方法を基本としてください。</p>

		<h3 id="m05-3" class="midashi03">同梱物を最大限に使う</h3>
		<p>実際に触れてもらえることもDMの最大のメリットです。そのため、サンプル品やプレゼントなどの現物をDMに同梱することで、開封率や成約率をよりアップさせることができます。</p>
<?php /*
		<p>同梱物に関しては以下の記事で詳しく解説しています。</p>
		<p><a href="https://test.dm110.jp/DM_matome/DM_doukonbutu/"><img src="/images/DM_matome/btn_DM_doukonbutu.png" width="760" height="126" alt="同梱物の詳細はこちら" decoding="async" loading="lazy"></a></p>
*/ ?>
	</section>


	<section id="m06">
		<h2 class="midashi02">まとめ</h2>
		<p>DMのメリット・デメリットをまとめたものが、以下の表です。</p>

		<table class="table01">
			<tr><th>メリット</th>
				<td><ul class="list-circle">
					<li>他社に真似されにくい</li>
					<li>手元や記憶に残るため効果が長続きする</li>
					<li>ターゲットを限定できる</li>
					<li>既存顧客への費用対効果が高い</li>
					<li>サンプル品・プレゼントを入れられる</li>
				</ul></td></tr>
			<tr><th class="nowrap">デメリット</th>
				<td><ul class="list-circle">
					<li>作成や発送にコストと時間がかかる</li>
					<li>個人の新規顧客へ送るDMは費用対効果が低い</li>
					<li>送り先の住所の調査と管理に手間がかかる</li>
				</ul></td></tr>
		</table>
		<p class="u-mt30">DMを出す際には、メリット・デメリットを理解したうえで、自社の販促活動に活かせるかを考える必要があります。DMは既存顧客へのフォローが中心で、インターネットと組み合わせれば、より効果を高められます。</p>
		<p>株式会社メディアボックスが運営する<a href="https://test.dm110.jp/">DM発送代行センター</a>では、5万通以下のDM発送に特化することで、適正な低価格を実現しています。希望内容の詳細をお伝えいただければ、お客様の状況に合った提案ができるため、ホームページに記載している料金よりも安価に契約いただけるケースがほとんどです。</p>
		<p>DM発送代行業者選びにお悩みの方は、まずはお気軽にお問い合わせください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://test.dm110.jp/form/price/" class="font-arial">https://test.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>
	</section>

