	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_hindo_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMの最適な発送頻度はどのくらい？<br>発送回数や発送タイミングまで詳しく解説</h1>
			<div class="uk-text-left u-pa20">
				<p>顧客へのきめ細やかなアプローチが可能なDM（ダイレクトメール）ですが、どのような頻度で顧客へ発送すればよいのでしょうか。</p>
				<p>今回は、DMの最適な発送頻度とタイミングについて解説していきます。自社に合った方法は何か、比較しながら読んでみてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> まずは自社に合うDMの発送回数を決めよう</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">DMの発送回数はどのように決めている？</a></li>
						<li class="toc__item"><a href="#m01-2">発送回数を決める最悪・最良のパターン</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DMの最適な発送頻度とは？</a>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> DMの最適な発送頻度の決め方</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">リピートの有無で判断する</a></li>
						<li class="toc__item"><a href="#m03-2">発送目的によって判断する</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> DMの最適な発送タイミングはいつ？</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">日曜日・月曜日</a></li>
						<li class="toc__item"><a href="#m04-2">大型連休のあと</a></li>
						<li class="toc__item"><a href="#m04-3">顧客がサービスの買い替えを検討する時期</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> DM発送頻度が多いときのDM発送代行会社の選び方</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m05-1">メールの返信時間</a></li>
						<li class="toc__item"><a href="#m05-2">関係性</a></li>
						<li class="toc__item"><a href="#m05-3">作業内容</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">まずは自社に合うDMの発送回数を決めよう</h2>
		<p><img src="/images/DM_matome/DM_hindo_sub1.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>DMの最適な発送回数は企業によって異なります。まずはDMの発送回数を決める基準を解説していきます。</p>

		<h3 id="m01-1" class="midashi03">DMの発送回数はどのように決めている？</h3>
		<p>DMの効果を検証するために1回だけ送ったり、予算がたまたまあるから1回送ったりと、DM発送回数決定の基準はさまざまです。企業によっては、複数回発送を前提としてDMを作成したり、ニュースレターやイベントなどに合わせてDMを発送したりしている場合もあります。</p>
		<p>当社が集計したデータによると、企業の多くは予算を一度に使わず、少ない数量で発送を繰り返し、利益が出るまで大きなDM発送を行わない傾向があります。テストDMに強いDM発送代行会社に依頼し、テストDMを管理したうえで最適な発送回数を模索している場合もありました。</p>
		<p>また、DM発送を定期的に行っている会社のDM発送回数を調べると、毎月、年４回（季節ごと）、年3回（大型連休前）、自社イベント前、自社季節商品に合わせて、月2回、年に2回の順に多くなっていました。</p>
		<p>なお、発送されたDMの内容はニュースレター（既存顧客向け）、セール案内、イベント案内、新規顧客向けの順に多くなっています。</p>

		<h3 id="m01-2" class="midashi03">発送回数を決める最悪・最良のパターン</h3>
		<p>発送回数を決定する際に最も行うべきではないのは、「送り先のリストを業者から購入し、とりあえず発送して、売上がでたら継続して発送しよう」と考えることです。DMの反応が悪いと、最初の1回限りでDMの発送をやめてしまう会社がほとんどで、特に初めてDMを発送する会社はこの考え方に陥りやすい傾向にあります。</p>
		<p>たった1回でDMの発送を取りやめてしまうのは大きな損失になりかねません。1回だけ発送するのではなく、予算を分割して最低3回発送できる発送数に減らしてDM発送することをおすすめします。</p>
		<p>当社では、初めてDMを送る方から相談を受けた場合、基本的には下記の基準でDMを発送するようおすすめしています。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>新規顧客ではなく既存顧客に出す</li>
			<li>1回の発送で2種類のDMを送り、DMの効果をテストする</li>
			<li>初めから最低3回発送することを前提にDMを作成する</li>
			<li>DMの発送は既存顧客の上位数％までにする</li>
			<li>VIP顧客だけに発送する</li>
			<li>予算が厳しい場合は封書のDMではなくA4ハガキも考える</li>
		</ul>
		</div>
	</section>


	<section id="m02">
		<h2 class="midashi02">DMの最適な発送頻度とは？</h2>
		<p><img src="/images/DM_matome/DM_hindo_sub2.jpg" width="1980" height="1320" alt="最適な発送頻度" decoding="async" loading="lazy"></p>
		<p>DMの発送回数が決まったら、次はDMの発送頻度を考えてください。</p>
		<p>DMの発送頻度はDMの目的と内容によって変わります。一般的に、月に1回、2ヵ月に1回、四半期に1回の頻度であれば、顧客に忘れられずに済むため、この頻度を基準に発送頻度を検討するのがおすすめです。</p>
		<p>より頻度を高くし、毎週DMを送って成果を上げている会社もあります。テストDMで顧客の反応や変化を観測しながら、自社にとって最適なDMの発送頻度を模索してください。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">DMの最適な発送頻度の決め方</h2>
		<p>DMの頻度はどのように決定すればよいのでしょうか。頻度を決定する判断基準を2つ解説します。</p>

		<h3 id="m03-1" class="midashi03">リピートの有無で判断する</h3>
		<p>商品やサービスにリピートの可能性の有無でも、発送頻度の判断基準は異なります。</p>

		<h4 class="midashi05">リピートの有無で判断する</h4>
		<p>家やM&amp;Aなどリピートがない高額商品の場合、DMは資料請求や面談依頼を目的に、“誘い水”として利用します。</p>
		<p>具体的な発送頻度はお客様の購買意欲の状態によって変わりますが、基本は以下のような理由で、自社製品以外を購入したときまでDM発送を続けます。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>1件当たりの粗利が大きい</li>
			<li>見込み客の開拓金額が高額</li>
			<li>購入決定までの時間が長い</li>
			<li>一度購入をあきらめても再度購入意欲が出る場合がある</li>
		</ul>
		</div>
		<p>このような場合には、お客様との接触頻度が多いことはとても有利になります。</p>

		<h4 class="midashi05">リピートのない商品・サービスにおける発送頻度の実例</h4>
		<p>当社にもいろいろなM&amp;A会社からDMが届きます。すべてのDMを保存していますが、なかでも、優秀と思われるDMの発送頻度は毎月1回ペースです。年に2回は特別の案内が届くため、それらを含めると年に合計14回が届きます。</p>
		<p>DMの内容も、毎回同じではありません。どんどんお得な情報と業界動向、そしてパーソナル部分も含めてアップグレードしています。</p>
		<p>やはり、1人の担当者から長く接触してくることの効果は絶大ですから、もし、当社がM&amp;Aをしたいと考えていた場合は、初めにその会社に問合せをします。</p>

		<h4 class="midashi05">リピートのある商品・サービスの場合</h4>
		<p>リピートがある場合は、基本的にLTV（ライフタイムバリュー）で判断します。</p>
		<p>LTVとは、一度商品やサービスを利用した顧客が、商品やサービスを利用しなくなるまでに出る粗利または売上合計の顧客全体平均です。顧客生涯価値とも呼ばれており、LTVを知っておくと顧客の傾向や管理コストの把握などに役立ちます。</p>
		<p>リピート商品の場合の発送頻度は、次のようなお客様の購入状態に分けて考えます。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>未購入で初めて接触する</li>
			<li>未購入で資料請求などがあった場合</li>
			<li>未購入で直接面談できた場合</li>
			<li>初回購入</li>
			<li>複数回購入</li>
			<li>6回以上購入</li>
			<li>一度の大量の商品を購入するが購入頻度の少ないお客様</li>
			<li>VIP客</li>
			<li>離脱客（通常客・VIP客・1度だけ購入のお客様）</li>
		</ul>
		</div>

		<h4 class="midashi05">リピートのある商品・サービスにおける発送頻度の実例</h4>
		<p>当社の場合、お客様の購入状態のほか、下記状態も考慮して発送頻度を決めています。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>業種業態</li>
			<li>考え方</li>
			<li>予算</li>
			<li>環境</li>
			<li>他媒体との連携</li>
			<li>ABテスト（テストDM）の最低発送数の決定と頻度</li>
		</ul>
		</div>
		<p>リピート客の場合、1回目の購入から2回目購入までの離脱率が高く、継続率を上げるためにも、1回目の購入した時点からDMの発送は必須です。</p>
		<p>LTVによりますが、リピート客の場合はニュースレター発送が効果を上げています。</p>

		<h3 id="m03-2" class="midashi03">発送目的によって判断する</h3>
		<p>DMの発送頻度は発送目的によっても変わります。</p>
		<p>新規顧客向けのDMの場合、顧客が何を求めているのかを判断できないため、顧客の動向を探るためにも最低3回はテストDMを発送するのがおすすめです。テストDMを行う際は少なくとも2種類のDMを作成して、比較する必要があります。DMの内容やキャッチコピーなど、いずれか一つを変更して顧客の反応を確認します。</p>
		<p>また、同じ新規顧客でも発送先との関係性で発送頻度を変える必要があります。リスト販売業者から買った顧客、資料請求を受けた顧客、見積を出して成約しなかった顧客、面談して成約しなかった顧客など、発送先との関係性はさまざまです。新規顧客を単一に見ず、パターン分けして対応してください。</p>
		<p>続いて既存顧客の場合、反応率は新規顧客に比べ低くなる傾向にあります。</p>
		<p>既存顧客へのDMで成功している企業を調査したところ、DMを月に1回発行している企業が多くなっていました。また、既存顧客へのDMは売込み以外の内容が多くなっていました。既存顧客へは、新規顧客へのDMとは頻度と内容を変えて、アプローチしてください。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">DMの最適な発送タイミングはいつ？</h2>
		<p><img src="/images/DM_matome/DM_hindo_sub3.png" width="1500" height="750" alt="DMの最適な発送タイミング" decoding="async" loading="lazy"></p>
		<p>DMを発送する回数や頻度だけでなく、DMを発送する時期も考えなければなりません。DMは完成した都度発送するのではなく、到着日を計算して発送することが大切です。最適な発送タイミングは業種や業態、発送先によって変化しますので、テストを繰り返してタイミングを決定してください。</p>

		<h3 id="m04-1" class="midashi03">日曜日・月曜日</h3>
		<p>企業宛にDMを発送する場合は、まずは日曜日か月曜日にDMが到着するように発送準備を整えてください。</p>
		<p>ただし、月曜日は週初めのため、DMを見る時間がある人と見る時間を確保できない人の両極端に分かれます。そのため、月曜日と水曜日と金曜日でテストする方法がおすすめです。</p>
		<p>なお、DMの到着日指定は、一般的なメール便や普通郵便ではできません。確実にこの日に届けることはできないため、曜日選択は難しい面があります。当社ではヤマト運輸のメール便を利用して金曜日に発送することで、土曜日、日曜日に発送先に届くように指定しています。</p>

		<h3 id="m04-2" class="midashi03">大型連休のあと</h3>
		<p>一般的に、正月やゴールデンウイーク、お盆休みなど、大きな休みの直前は反応率が落ちるといわれています。実際に当社でDMのテストを行った結果、大型連休前の反応率が低下する傾向が示されました。</p>
		<p>また、大型連休後はDMの反応率が上がる傾向があります。</p>
		<p>ただし、2011年に数社でDMテストをした結果、反応率はお盆前の方が良かった例がありました。反応率が良かった企業の多くは教育関連の企業だったため、教育関連の事業を扱っている場合は、連休前にもDMを発送してテストしてみるのがおすすめです。数回に分けてDMを発送し、反応を計測してみてください。</p>
		<p>連休前後のように、ある程度反応率に予想がつく場合は、発送数を分散させてDMテストを行う場合があります。発送時期を分散させることで、最も避けるべき発送時期を見定めることにつながるのです。</p>
		<p>コロナの影響で連休での外出傾向に変化が起きています。家族構成や年齢、男女その他、今までとは違う要因の影響が大きくなっていると考えられます。自社の顧客動向を分析してテストを行うことをおすすめします。</p>

		<h3 id="m04-3" class="midashi03">顧客がサービスの買い替えを検討する時期</h3>
		<p>顧客が商品やサービスの買い替えを検討するのは、商品やサービスの利用が終了する時期とは限りません。そのため、顧客が買い替えたい気持ちになったときにDMを見てもらえるように、毎月DMを発送するのがおすすめです。</p>
		<p>上記のようなDMの場合、顧客のメリットが最重要となるため、顧客が継続して商品やサービスを利用したくなるような特別な機能や価格を提供できるかがポイントになります。DM発送にかかるコストと比べながら、テストを繰り返してみてください。</p>
		<p>購入を考えた時に思い出してもらえることは大きな武器になります。<br>DMやニュースレターを長く発送している会社様から「離脱客の戻りが増えている」「離脱期間の長いお客様の戻りも増えている」との報告を受けています。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">DM発送頻度が多いときのDM発送代行会社の選び方</h2>
		<p><img src="/images/DM_matome/DM_hindo_sub4.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>DMの発送頻度が多い場合、DMの発送代行会社へ業務を委託するのがおすすめです。</p>
		<p>委託する際はDM発送担当者とDM発送代行会社との関係性とシステムが重要になります。ここで紹介する3つのポイントをふまえて、最適なDM発送代行会社を選んでください。</p>

		<h3 id="m05-1" class="midashi03">メールの返信時間</h3>
		<p>DMの発送頻度が高い場合、それにともなうDM発送代行会社とのやり取りが増えます。緊急の場合は電話で連絡することもありますが、基本的に、業者との連絡はメールでやり取りを行って、連絡内容が残るようにしておく方が安全です。</p>
		<p>メールでのやり取りで問題になるのが、メールの返信時間です。スムーズにDMの発送作業を進めるためには、メールで問い合わせて翌日に返信がくるのでは遅すぎます。最長でも3時間以内の返信を基本とし、それが守れる業者へ業務を委託するのがおすすめです。</p>
		<p>当社では、メールへの返信は必ず営業3時間以内に返信するよう徹底していますので、返事がなくて支障がでることはありません。</p>

		<h3 id="m05-2" class="midashi03">関係性</h3>
		<p>DM発送頻度が多い場合、DM発送代行会社で専任担当者がついていると便利です。専任担当者がいれば、同じことを言わなくて済むうえ、自社のことをよく知ってもらえるため、ベストな提案をしてくれる場合もあります。</p>
		<p>また、発送で万が一ミスがあったとしても、気付いてくれる可能性が高まります。ミスが発覚した際は迅速な対応が不可欠です。専任担当者なら状況をすぐに判断してもらえるので、もしものときの対応も素早く行ってもらえます。</p>

		<h3 id="m05-3" class="midashi03">作業内容</h3>
		<p>DMの発送頻度が高くなると、以下の作業も増えていきます。下記内容をクリアしてくれるDM発送代行会社を選ぶと、担当者の負担は減ります。</p>

		<h4 class="midashi05">住所不明などによる持ち戻り処理</h4>
		<p>相手方にDMが届かなかった場合、次回発送時までにDMの住所を整理し、詳細を調査するか削除するかの作業が必要です。</p>
		<p>具体的には持ち戻りDMのEXCELでのデータ化になります。<br>この処理をDM発送代行会社が無料で行えばDM発送担当者は楽になります。</p>
		<p>なお、当社では持ち戻り品のEXCELデータ化を無料で行っています。</p>

		<h4 class="midashi05">状況の定期報告</h4>
		<p>DMの発送状況はいつでも気になるものですし、上司に聞かれて答えなければならないこともあります。荷物の到着や宛名データ受け取り、印刷データ受け取り、発送、発送残部、宛名データ削除など、連絡の内容は多岐にわたります。不安にならないよう、連絡をこまめにとる業者へ業務を委託してください。</p>
		<p>なお、当社では進捗メールを必ず5回以上送り、作業内容に不安が出ないよう定期的にDM担当者様と連絡をとる体制を整えています。</p>

		<h4 class="midashi05">DM発送完了の証明書</h4>
		<p>業務を委託していると、実際にDMが発送されたのか心配になる方もいます。DMが発送されたかを確認するためにも、運送会社へDMを引き渡した際の伝票をDM発送代行会社から送ってもらうのがおすすめです。伝票を見れば発送数や引渡し日がわかるため、確実に発送されているか不安になることはありません。</p>
		<p>なお、当社では無料でDM発送完了の証明書を担当者様へ送っています。</p>
	</section>


	<section id="m06">
		<h2 class="midashi02">まとめ</h2>
		<p>DMの発送頻度や発送のタイミングは、業種やDM内容などによって異なります。テストDMを繰り返し発送してデータをとりながら、最適な頻度とタイミングを模索してみてください。</p>
		<p><a href="https://test.dm110.jp/">DM発送代行センター</a>では、DMの印刷から封入、発送までのご依頼を承っています。専任担当者制でお客様に安心して業務を依頼できるような体制をとっているので、ぜひお気軽にご相談ください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://test.dm110.jp/form/price/" class="font-arial">https://test.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>
	</section>

