	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_List_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMの成果は顧客リストで決まる！<br>リストの作成・分析方法を徹底解説</h1>
			<div class="uk-text-left u-pa20">
				<p>「内容にこだわったDMを発送したが、思ったより反応が得られない」などとお悩みの方もいるかもしれません。</p>
				<p>「DMの内容は良いのに反応が悪い」場合、いくつかの原因が考えられますが、「顧客リスト（発送先）」を見直すと状況が改善する可能性があります。</p>
				<p>今回は、DMの顧客リストの作成方法や効果的な活用方法などを解説するとともに、顧客リストを管理するうえでのポイントも紹介しますので、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> 顧客リストがDMの成果を左右する</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">DMを成功に導く要素の5割が顧客リスト</a></li>
						<li class="toc__item"><a href="#m01-2">魅力的なDMでも興味のない相手には響かない</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DMの顧客リストの作成方法はおもに3つ</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">購入者や来店者をリスト化する</a></li>
						<li class="toc__item"><a href="#m02-2">自社の関係取引先リストを活用する</a></li>
						<li class="toc__item"><a href="#m02-3">信頼できるDMリスト業者を使う</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> 顧客リストの効果的なDM活用法</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">RFM分析でターゲットを絞り込む</a></li>
						<li class="toc__item"><a href="#m03-2">初心者にはシンプルなデシル分析もおすすめ</a></li>
						<li class="toc__item"><a href="#m03-3">顧客のランクごとにふさわしいオファーを送る</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> DMで使用する顧客リスト管理のポイント</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">リストの鮮度を保つ</a></li>
						<li class="toc__item"><a href="#m04-2">RFM分析では定期的にリスト対象を見直す</a></li>
						<li class="toc__item"><a href="#m04-3">優良顧客の定義に関係性も加味する</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">5.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">顧客リストがDMの成果を左右する</h2>
		<p>DMの成果は、顧客リスト（発送先）によって左右されます。ここでは、その理由などを解説します。</p>

		<h3 id="m01-1" class="midashi03">DMを成功に導く要素の5割が顧客リスト</h3>
		<p>DMを出すうえで大切な要素は、大きく分けて次の3つです。</p>
		<ul class="list-decimal u-ml30">
			<li>顧客リスト（発送先）</li>
			<li>オファー（特典）</li>
			<li>内容</li>
		</ul>
		<p>一般的には、重要度の比重は「顧客リスト（発送先）」が4割、「オファー（特典）」と「内容」がそれぞれ3割といわれています。</p>
		<p>しかし、当社（株式会社メディアボックス）のデータでは、「オファー（特典）」が3割、「内容」が2割なのに対し、「顧客リスト（発送先）」が5割を占める結果が出ています。</p>
		<p>顧客を絞り込み、その顧客に合わせたDMの内容とプレゼントにすることで、反応率100％の結果が出たことがあります。目的をもって顧客を絞り込むことで達成できた例です。</p>
		<p><img src="/images/DM_matome/DM_List_sub1.png" width="1500" height="860" alt="顧客リスト50%, 特典（オファー）30%, DMの内容20%" decoding="async" loading="lazy"></p>

		<h3 id="m01-2" class="midashi03">魅力的なDMでも興味のない相手には響かない</h3>
		<p>先述した3つの要素はいずれも大切なものですが、DMを成功させるうえでは、発送先の選別が何よりも重要です。重要度の高い「顧客リスト（発送先）」の質を向上させれば、「オファー（特典）」や「内容」の質を改善するよりも、得られる効果が大きくなります。</p>
		<p>ターゲットが不明確なままDMを出してしまうと、いくら魅力的な内容のDMでも、受け取り手に不信感を与えかねません。また、開封さえされずに捨てられてしまうケースもあります。</p>
		<p>相手の心に響くDMにするためには、ターゲットを明確にするのが基本です。そのうえで、定めたターゲットにDMを届けられるよう、顧客情報をリスト化していく必要があります。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">DMの顧客リストの作成方法はおもに3つ</h2>
		<p>DMの顧客リストの作成方法を3つ紹介します。</p>

		<h3 id="m02-1" class="midashi03">購入者や来店者をリスト化する</h3>
		<p>1つ目は、自社の商品やサービスを購入・契約してくれた顧客や、店舗やイベントなどに足を運んでくれた顧客の情報をまとめ、リスト化する方法です。このような方法で作成した顧客リストは、「ハウスリスト」と呼ばれます。</p>
		<p>ハウスリストに載っている人物は、過去に何らかの接点がある顧客なので、自社または自社の商品・サービスに興味がある（あった）前提でアプローチできます。</p>

		<h3 id="m02-2" class="midashi03">自社の関係取引先リストを活用する</h3>

		<p>2つ目は、取引先が保有する顧客リストを、自社で活用させてもらう方法です。</p>
		<p>具体的には、「DM内容の企画や発送手続き、費用などはすべてこちら（自社）が負担するので、DMを出しませんか？」と取引先にすすめます。取引先が承諾してくれたら、取引先が紹介する体裁で自社からのDMも同梱させてもらいます。</p>
		<p>ただし、取引先ならどの会社でも良いわけではありません。自社と同じ業種や、自社の商品・サービスと関係する会社を選んでください。</p>

		<h3 id="m02-3" class="midashi03">信頼できるDMリスト業者を使う</h3>
		<p>先述した2つの方法が難しい場合は、3つ目の方法として、DMリスト業者からデータを購入します。</p>
		<p>ただし、リスト業者が違法な手段で顧客情報を入手している、別の業者から得た名簿を実態調査なしで使い回しているなどのケースもあるため、注意が必要です。トラブル防止の観点からも、信頼できるリスト業者を選んでください。</p>
		<p>また、リスト業者が取り扱うデータの精度はわからないため、いきなり大量のデータを購入するのではなく、まずは一部の地域に絞って購入するのがおすすめです。同じ地域のデータを複数のリスト業者から購入・比較すると、どのリスト業者を選ぶべきか判断しやすくなります。</p>
		<p>個人宛に送る場合は、個人情報保護法にも注意して慎重に選んでください。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">顧客リストの効果的なDM活用法</h2>
		<p>DMにおいて、顧客リストを効果的に活用する方法を解説します。</p>

		<h3 id="m03-1" class="midashi03">RFM分析でターゲットを絞り込む</h3>
		<p>顧客が多いと、リスト管理が大変です。そこで、DMの発送先の候補となる顧客を、「RFM分析」によって差別化する必要があります。</p>
		<p>RFM分析とは、次の3つの観点から、顧客をグループ分けする手法です。</p>
		<p><img src="/images/DM_matome/DM_List_sub2.png" width="1500" height="620" alt="RFM分析の3つの指標" decoding="async" loading="lazy"></p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>R（recency）：最後に商品を購入した日</li>
			<li>F（frequency）：これまでに商品を購入した回数</li>
			<li>M（monetary）：これまでに商品を購入した金額</li>
		</ul>
		</div>

		<p>一般的に、RFM分析で優良顧客と判断されるのは、「（R）商品を最近購入した・（F）何度も商品を購入している・（M）商品の累計購入金額が高い」顧客です。</p>
		<p>ただし、業種や業態、商品・サービスなどによって、R・F・M各項目の重要度は異なります。したがって、自社独自に各項目の重要度をあらかじめ定めてください。</p>
		<p>また、RFM分析で顧客を絞り込む際には、注意点もあります。まず挙げられるのは、ターゲットが優良顧客のみのため、発送できるDMの数が限られてしまう点です。加えて、優良顧客にだけ何度も営業を繰り返すことになり、顧客が疲弊して離れてしまう可能性もあります。</p>
		<p>なお、RFM分析を続けると発送できる顧客数が減っていく状況になりやすいので、注意してください。したがって、母数となる優良顧客の数を増やす・維持する取り組みも欠かせません。</p>

		<h3 id="m03-2" class="midashi03">初心者にはシンプルなデシル分析もおすすめ</h3>
		<p>RFM分析よりも簡単な分析方法として、「デシル分析」があります。</p>
		<p>デシルは「10等分」という意味を持つ言葉で、デシル分析は、購入金額をもとに顧客を10のグループに分け、グループごとの購入比率などを分析する手法です。</p>
		<p><img src="/images/DM_matome/DM_List_sub3.png" width="1500" height="800" alt="購入金額 デシル分析" decoding="async" loading="lazy"></p>

		<p>例えば、顧客が1,000人いる場合、次の手順で進めます。</p>
		<ul class="list-decimal u-ml30">
			<li>1,000人を購入金額の高い順に並べ替える</li>
			<li>上から100名ずつ・10のグループに分ける</li>
			<li>各グループの購入合計金額と、1,000人の購入合計金額を算出する</li>
			<li>「各グループの購入合計金額÷1,000人の購入合計金額」を求める</li>
		</ul>

		<p>これにより、全顧客の購入合計金額に対する各グループの比率がわかります。効率的に売上を伸ばすために重要視すべきグループがわかれば、集中してDM施策を実施可能です。</p>
		<p>ただし、デシル分析では、RFM分析のように「最後に商品を購入した日」が考慮されていません。古い顧客情報には、「最近は商品を一切購入していない顧客（＝すでに他社に移ってしまった過去の優良顧客）」のデータが含まれるため、デシル分析を行う際は最新の顧客情報をもとにしてください。</p>

		<h3 id="m03-3" class="midashi03">顧客のランクごとにふさわしいオファーを送る</h3>
		<p>RFM分析やデシル分析で顧客の優先順位付けができたら、優良顧客に集中してDMを出す方法のほか、顧客のランクごとに差別化したオファー（特典）を送る方法も有効です。</p>
		<p>ランクごとに金額の差を大きく付けたオファーを送ることで、ランクの高い顧客は満足感を得られます。その結果、顧客が自社の「ファン」となり、さらなる購入単価の向上やリピート購入の増加、商品に関する自発的な情報発信（口コミなど）といった効果が期待できます。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">DMで使用する顧客リスト管理のポイント</h2>
		<p>顧客リストを適切に管理するための、3つのポイントを解説します。</p>

		<h3 id="m04-1" class="midashi03">リストの鮮度を保つ</h3>
		<p>住所などの基本情報が古いと、相手にDMが届かないことがあります。顧客リストは定期的に更新作業を行い、鮮度を保ってください。</p>
		<p>また、反応が得られる可能性が低い顧客にDMを出し続けるのは、コストが圧迫され望ましくありません。「アンケート回答で全員にクーポンをプレゼント」のように、反応が得られやすいオファー付きのDMを何度か送り、一切レスポンスのない顧客はリストから除外してください。</p>
		<p>ただし、完全に削除するのではなく、「対象から除外した顧客」としてのデータは残しておくと、状況の変化に応じてリストを入れ替えやすくなります。</p>

		<h3 id="m04-2" class="midashi03">RFM分析では定期的にリスト対象を見直す</h3>
		<p>RFM分析で顧客を絞り込む際は、定期的にセグメントごとの内訳を見直すことが大切です。</p>
		<p>また、R・F・Mの3項目のみで分析すると、優良顧客の取りこぼしが発生することがあります。ケースに応じて、「I（item）」の項目を加えた「MRFI分析」や、「D（distance）」の項目を加えた「RFM-D分析」を取り入れるのも有効です。Iは「購入した商品（商品の種類）」、Dは「店舗から顧客住居までの距離（顧客が住んでいるエリア）」を意味します。</p>
		<p>業種・業態により分析方法は変わるため、自社に合った分析方法を選択したり、現行の分析方法に改良を加えたりしながら分析を行ってください。</p>
		<p>なお、R・F・Mすべての評価が低い顧客は、リストから一律に切り捨てるのではなく、優良顧客に育成する観点でのアプローチも検討してください。</p>

		<h3 id="m04-3" class="midashi03">優良顧客の定義に関係性も加味する</h3>
		<p>優良顧客の定義は会社によって異なりますが、一般的には「購入回数の多さ」や「購入金額の高さ」など、直接的な売上に関係する項目が基準にされています。</p>
		<p>しかし、今後は「間接的に会社の力になってくれる」顧客も、優良顧客としてとらえることが大切です。具体的には、次のような顧客が該当します。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>自社を気に入ってくれている</li>
			<li>別の顧客を紹介してくれる</li>
			<li>消費者の立場から意見を出してくれる</li>
			<li>コミュニティーを作ってくれる</li>
		</ul>
		</div>

		<p>顧客との関係性も踏まえて優良顧客を定義すると、長い目で見たときにより良い成果が期待できます。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">まとめ</h2>
		<p>DMの顧客リストの作成方法は、おもに次の3つです。</p>
		<div class="box box--yellow">
		<ul class="list-decimal">
			<li>購入者や来店者をリスト化する</li>
			<li>自社の関係取引先リストを活用する</li>
			<li>信頼できるDMリスト業者を使う</li>
		</ul>
		</div>

		<p>作成・入手した顧客リストをもとに、RFM分析やデシル分析などでターゲットを適切に絞り込んでください。また、顧客リストを管理するうえでは、次のポイントを意識することが大切です。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>リストの鮮度を保つ</li>
			<li>RFM分析では定期的にリスト対象を見直す</li>
			<li>優良顧客の定義に関係性も加味する</li>
		</ul>
		</div>

		<p>株式会社メディアボックスが運営する<a href="https://test.dm110.jp/">DM発送代行センター</a>では、50通からのDM発送を承っています。</p>
		<p>例えば、封筒に封入発送コースなら、発送先のデータと封入物を送っていただくだけで、封入作業から発送作業まですべてお任せいただけます。他社ではできない複雑な封入や複数パターン封入も、手作業で対応可能です。</p>
		<p>DM発送代行をご検討中の方は、お気軽にお問い合わせください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://test.dm110.jp/form/price/" class="font-arial">https://test.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>
	</section>
