	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_Abtest_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMにおけるABテストの方法と事例を解説！<br>成功に導く重要ポイントとは？</h1>
			<div class="uk-text-left u-pa20">
				<p>DMで成果を上げるには、「ABテスト」が欠かせません。しかし、2パターン以上のDMを出し、定期的に「ABテスト」を実施している会社は少ないのが現状です。</p>
				<p>今回は、DMにおけるABテストの概要や方法、事例などを紹介します。DMを成功させるためのABテストのポイントも解説しますので、効果的なDMを作成したいとお考えの方は、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> ABテストはDMの効果を知る手段</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m01-1">ABテストとは？</a></li>
						<li class="toc__item"><a href="#m01-2">ABテストの目的</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> ABテストの種類</a>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> DMにおけるABテストの方法</a>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> DMでのABテスト事例</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">「キャッチコピー」に焦点を当てたABテスト</a></li>
						<li class="toc__item"><a href="#m04-2">「申込用紙」に焦点を当てたABテスト</a></li>
						<li class="toc__item"><a href="#m04-3">「顧客名簿」に焦点を当てたABテスト</a></li>
						<li class="toc__item"><a href="#m04-4">「写真」に焦点を当てたABテスト</a></li>
						<li class="toc__item"><a href="#m04-5">「キャプション（写真の下に入れる文字）」に焦点を当てたABテスト</a></li>
						<li class="toc__item"><a href="#m04-6">「グラフ」に焦点を当てたABテスト</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> DM成功に導く！ABテストの4つのポイント</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m05-1">小さいテストを何度も繰り返す</a></li>
						<li class="toc__item"><a href="#m05-2">テスト結果が悪くてもテストをやめない</a></li>
						<li class="toc__item"><a href="#m05-3">悪いテスト結果は歓迎すべきデータになる</a></li>
						<li class="toc__item"><a href="#m05-4">効果はLTVで判断する</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m07"><span class="toc__number">6.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">ABテストはDMの効果を知る手段</h2>
		<p>初めに、DMにおけるABテストの概要と目的を解説します。</p>

		<h3 id="m01-1" class="midashi03">ABテストとは？</h3>
		<p>DMのABテストとは、AパターンとBパターンのDMを作成し、それぞれの効果を把握・比較することで、より良いDMのパターンを見つけるためのテストです。「ABテスト」という名前ではあるものの、A・B・Cなどと3パターン以上作成しても問題ありません。</p>
		<p>ABテストに用いるDMは、1つの要素だけを変更します。キャッチコピー・本文・写真・フォントなどのほか、特典・封入物・申込方法・発送タイミングといった要素も対象です。</p>
		<p><img src="/images/DM_matome/DM_Abtest_sub1.png" width="1500" height="750" alt="1ヵ所だけ違う内容にする" decoding="async" loading="lazy"></p>

		<h3 id="m01-2" class="midashi03">ABテストの目的</h3>
		<p>ワンパターンのDMを送っただけでは、反応率しかわかりません。また、その反応率が良いのか悪いのかの判断は、2種類のDMを比較して初めてわかります。</p>
		<p>例えば目標とする反応率を設定し、それを上回った結果が出れば良しと判断してしまうのは、利益損失になりかねません。なぜなら、ABテストを行うことで、目標の反応率よりも高い反応率を出せる可能性があるためです。</p>
		<p>継続してABテストを行えば、「なぜこのような結果になったのか」「良かった点・悪かった点はどこか」など、ケースごとに詳細なデータを蓄積可能です。蓄積されたデータをもとに、DMの反応率の予想や、反応率を高めるための対策を取りやすくなります。</p>
		<p>そして何度もテストを行うことで、「このターゲットに対し、このDM内容で、この時期に送れば、このぐらいの反応率が取れる」と予想できるようになります。</p>
		<p>実際に、ABテストで想定と異なる点を把握した結果、施策の方向性が大きく変わった会社もあります。ABテストは、DM施策で成果を上げるために欠かせない手法なのです。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">DMの目的はさまざま</h2>
		<p>ABテストには、大きく分けて「逐次テスト」と「並行テスト」の2種類があります。逐次テストは、AパターンとBパターンを別々の時期にテストする方法、並行テストは、AパターンとBパターンを同時期にテストする方法です。</p>
		<p>ただし、逐次テストの場合は、テストの実施時期の違いによる影響を考慮しなければなりません。DMでABテストをするなら、同条件のもとで比較しやすい並行テストがおすすめです。</p>
		<p>なお、初めてDMテストをする場合は、時期をずらしての発送は手間がかからないため、「逐次テスト」をおすすめします。まただめだと思っていた時期に思わぬ反応が出たり、業種や業態によっては、大きく反応率が変わったりする場合もあります。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">DMにおけるABテストの方法</h2>
		<p>DMのABテストは、現状の課題を分析し、仮説を立てることから始めます。仮説をもとに、ABテストの実施計画を立て、1つの要素だけを変えたDMを複数パターン用意してください。</p>
		<p>変更する要素の具体例は、次のとおりです。</p>
		<div class="box box--yellow">（例）
		<ul class="list-circle">
			<li>キャッチコピー</li>
			<li>本文</li>
			<li>事例</li>
			<li>写真</li>
			<li>キャプション（写真の下に入れる文字）</li>
			<li>グラフ</li>
			<li>イラスト</li>
			<li>フォントの種類・大きさ・太さ・字間・行間</li>
			<li>用紙の材質・大きさ・厚さ・色・枚数</li>
			<li>レイアウト</li>
			<li>特典</li>
			<li>封入物</li>
			<li>申込方法</li>
			<li>発送タイミング</li>
		</ul>
		</div>
		<p>DMを作成したら、実際に発送します。発送数に決まりはありませんが、当社（株式会社メディアボックス）では、「2.8÷想定反応率」が最低発送数の基準です。</p>
		<p>DMの発送後、テスト結果を分析します。結果の良し悪しに関係なく、仮説立てから結果分析までのPDCAを何度も繰り返してください。闇雲にテストせず、得られた結果を次に活かすことが大切です。</p>
		<p>具体的には反応率の良かったDMの内容をもとに次のABテストを考えます。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">DMでのABテスト事例</h2>
		<p><img src="/images/DM_matome/DM_Abtest_sub2.jpg" width="1980" height="1485" alt="DMでのABテスト" decoding="async" loading="lazy"></p>
		<p>当社は、DM発送代行センターを運営しています。ここでは、DM発送代行センターへの相談内容をもとに、ABテストの事例を6つ紹介します。</p>

		<h3 id="m04-1" class="midashi03">「キャッチコピー」に焦点を当てたABテスト</h3>
		<p>キャッチコピーは、DMで最も目立つ箇所に書くものです。したがって、少し表現を変えただけでも、異なる反応が得られることがあります。</p>
		<p>キャッチコピーに焦点を当てるABテストでは、ベースとなるキャッチコピーを用意したうえで、次のいずれかのポイントをもとに変更してください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>フォントの種類・大きさ・太さを変える</li>
			<li>キャッチコピーの配置を変える</li>
			<li>数字を入れる</li>
			<li>同じ内容のまま言い回しだけ変える</li>
			<li>顧客にメリットがある情報を追加する</li>
			<li>訴求する商品・サービスを類似した別のものに変える</li>
			<li>訴求する商品・サービスを価格の高いものに変える</li>
			<li>ターゲットを変える</li>
		</ul>
		</div>
		<p>例えば、上記の「数字を入れる」に注目すると、次のようなキャッチコピーの候補が作成できます。</p>
		<p>キャッチコピーA（変更前）：「誰でもすぐに効果を実感」<br>キャッチコピーB（変更後）：「たった◯日で効果を実感」</p>

		<h3 id="m04-2" class="midashi03">「申込用紙」に焦点を当てたABテスト</h3>
		<p>申込用紙は反応率を大きく左右するため、ABテストを行う価値があります。</p>
		<p>申込用紙に焦点を当てるABテストでは、次のような項目がテストの対象です。</p>
		<div class="box box--yellow">（例）
		<ul class="list-circle">
			<li>用紙の材質・大きさ・厚さ・色・枚数</li>
			<li>印刷方法（カラー／白黒、片面／両面）</li>
			<li>記入項目数</li>
			<li>手書き箇所の有無</li>
			<li>「期間限定」表記の有無</li>
			<li>追加特典の有無</li>
			<li>封入順序</li>
			<li>返送・返信媒体（返信封筒／返信はがき／インターネット（自社ホームページなど）／電話／FAX）</li>
		</ul>
		</div>
		<p>例えば、申込用紙の枚数を1枚にするか、2枚にするかだけでも反応率が変わる可能性があります。また、当社でABテストを実施した際、反応率に意外な差があったのは、片面印刷と両面印刷です。両面印刷よりも片面印刷のほうが、反応率が10％以上も高い結果となりました。片面印刷のほうが簡単に申し込めることから、反応率が高くなったと予想されます。</p>

		<h3 id="m04-3" class="midashi03">「顧客名簿」に焦点を当てたABテスト</h3>
		<p>DMのABテストは、顧客名簿の作成にも活用可能です。顧客が反応する要素により、顧客を分類し名簿化しておけば、DMを効率的・効果的に発送できるようになります。</p>
		<p>顧客名簿作成の流れは、次のとおりです。</p>
		<p class="u-mb0">（例）</p>
		<ol class="list-decimal u-ml30 u-mr10">
			<li>「新商品」の案内DMを出し、反応した顧客を名簿化する（名簿1）</li>
			<li>名簿1に該当しない顧客に「セット商品」の案内DMを出し、反応した顧客を名簿化する（名簿2）</li>
			<li>名簿2に該当しない顧客に「限定商品」の案内DMを出し、反応した顧客を名簿化する（名簿3）</li>
			<li>名簿3に該当しない顧客に「値引き」の案内DMを出し、反応した顧客を名簿化する（名簿4）</li>
		</ol>
		<p>顧客名簿に焦点を当てたABテストの場合は、上記のように順番に進める必要があるため、先述した「並行テスト」ではなく、「逐次テスト」の方法で行います。</p>
		<p>なお、「値引き」や「無料」などの金額に関する要素は、最初に扱わないようにしてください。金額だけに反応する顧客は、安い金額が提示されれば他社に移ってしまうため、名簿の優先度を下げるのがおすすめです。</p>

		<h3 id="m04-4" class="midashi03">「写真」に焦点を当てたABテスト</h3>
		<p>写真に焦点を当てるABテストでは、次のような項目がテストの対象となります。</p>
		<div class="box box--yellow">（例）
		<ul class="list-circle">
			<li>撮影方向（上／下／左／右）</li>
			<li>対象物との距離感（寄り／引き）</li>
			<li>登場人物の性別（男性／女性）・年齢層・服装</li>
			<li>背景</li>
			<li>余白</li>
			<li>外枠</li>
			<li>大きさ</li>
			<li>印刷方法（カラー／白黒）</li>
			<li>配置場所</li>
		</ul>
		</div>
		<p>最近では、業種やシーンに合った既成の写真を簡単に購入できますが、購入した写真を使用すると、反応率が下がる傾向にあります。なるべく、自社オリジナルの写真を使ってABテストを実施してください。</p>
		<p>また、一度ABテストをして反応が良かった写真でも、別のDMに使うと反応が悪くなることがあります。考えられるおもな理由は、次のとおりです。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>文章の流れにマッチしていない</li>
			<li>その他の写真とのバランスが悪い</li>
			<li>顧客の属性が異なる</li>
			<li>発送タイミングに適していない</li>
		</ul>
		</div>
		<p>したがって、固定観念に縛られず、条件が変わるごとにABテストを繰り返す必要があります。さらに、写真よりもイラストのほうが良い反応率となるケースもあるため、写真パターンとイラストパターンでABテストをするのも有効です。</p>

		<h3 id="m04-5" class="midashi03">「キャプション（写真の下に入れる文字）」に焦点を当てたABテスト</h3>
		<p>写真の内容を説明・補足するため、写真の下や横に入れる文字のことを「キャプション」といいます。</p>
		<p>キャプションを書くのは、一見簡単に思えるかもしれません。しかし、広告代理店では「キャプション3年」ともいわれるほど、効果的なキャプションを書くのは難しいとされています。</p>
		<p>また、「キャプションはあってもなくても変わらない」と考える方もいるかもしれませんが、キャプションは反応率に大きく影響します。そのため、ABテストでより良いキャプションを見つけることが大切です。</p>
		<p>キャプションの基本のルールとして、「写真を見ただけではわからない情報・連想できない情報」を記載するようにしてください。例えば社長の写真に添えるなら、「社長の◯◯です」というキャプションではなく、「◯◯が好きな△△歳です」のほうが、反応率が上がる可能性があります。</p>

		<h3 id="m04-6" class="midashi03">「グラフ」に焦点を当てたABテスト</h3>
		<p>グラフに置き換えられる内容の場合は、積極的にグラフを用いてください。文字ではなくグラフにすることで、直感的に理解しやすくなり、離脱率が減る効果があります。</p>
		<p>グラフに焦点を当てるABテストでは、単に「グラフにするか・しないか」という比較のほか、グラフの演出方法の比較が可能です。</p>
		<p>グラフには、演出を加えてより効果的に見せる詐欺グラフといわれる手法があります。例えば、遠近法を利用して一番手前を強調したり、棒グラフのメモリを0から始めないことで差を大きく見せたりするなど、さまざま方法があります。これらのグラフはテレビや新聞などでもたくさん使用されています。</p>
		<p class="u-mt30">〈例1〉遠近法で年々増えているように見せる<br>
		<img src="/images/DM_matome/DM_Abtest_sub3.png" width="1500" height="950" alt="遠近法 棒グラフ" decoding="async" loading="lazy"></p>
		<p class="u-mt30">〈例2〉波線で軸を省略することにより差を大きく見せる<br>
		<img src="/images/DM_matome/DM_Abtest_sub4.png" width="1500" height="800" alt="差を大きく見せる棒グラフ" decoding="async" loading="lazy"></p>
		<p class="u-mt30">〈例3〉円の中心を調整して強調したいものを大きく見せる<br>
		<img src="/images/DM_matome/DM_Abtest_sub5.png" width="1500" height="800" alt="円の中心を調整した円グラフ" decoding="async" loading="lazy"></p>
	</section>


	<section id="m05">
		<h2 class="midashi02">DM成功に導く！ABテストの4つのポイント</h2>
		<p>ABテストを実施する際のポイントを、4つ解説します。</p>
		<p><img src="/images/DM_matome/DM_Abtest_sub6.png" width="1500" height="800" alt="ABテストの4つのポイント" decoding="async" loading="lazy"></p>

		<h3 id="m05-1" class="midashi03">小さいテストを何度も繰り返す</h3>
		<p>ABテストをすると、必然的に「良い反応のDM」と「悪い反応のDM」が生まれます。例えば、AパターンとBパターンのDMを50％ずつの割合で発送した場合、極端にいうと半分は「失敗」に終わります。</p>
		<p>上記の理由から、毎回全顧客を対象とするのはコスト的に非効率なため、ABテスト一回当たりの規模を小さくすることが大切です。小規模でのABテストを繰り返すことは、コスト面だけでなく、短期間でより多くのデータを集めるうえでもメリットが大きいといえます。</p>
		<p>具体的に何通のDMを発送すれば良いか判断するために、当社がABテストを実施する際に用いている計算式について、簡略化して紹介します。</p>
		<p>初めてABテストをする場合、DMの最低発送数の基準となるのが、「2.8÷想定反応率」です。想定反応率とは、発送するDMが得られるであろう反応率のことです。</p>
		<p>例えば、想定反応率が0.2％の場合は、「2.8÷0.002＝1,400通」となります。以下の表も参考にしてください。</p>

		<table class="table01 uk-text-center" style="width:auto">
			<tr><th>想定反応率（％）</th><th>最低発送数（通）</th></tr>
			<tr><td>0.01</td><td>28,000</td></tr>
			<tr><td>0.02</td><td>14,000</td></tr>
			<tr><td>0.03</td><td>9,333</td></tr>
			<tr><td>0.04</td><td>7,000</td></tr>
			<tr><td>0.05</td><td>5,600</td></tr>
			<tr><td>&#65049;</td><td>&#65049;</td></tr>
			<tr><td>0.1</td><td>2,800</td></tr>
			<tr><td>0.2</td><td>1,400</td></tr>
			<tr><td>0.3</td><td>933</td></tr>
			<tr><td>0.4</td><td>700</td></tr>
			<tr><td>0.5</td><td>560</td></tr>
			<tr><td>&#65049;</td><td>&#65049;</td></tr>
			<tr><td>1</td><td>280</td></tr>
			<tr><td>2</td><td>140</td></tr>
			<tr><td>3</td><td>93</td></tr>
			<tr><td>4</td><td>70</td></tr>
			<tr><td>5</td><td>56</td></tr>
			<tr><td>&#65049;</td><td>&#65049;</td></tr>
		</table>

		<p class="u-mt30">1,400通のDMを発送したら2週間程度待ち、得られる反応によって次のとおり判断します。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>反応が0件→中止</li>
			<li>反応が1件→中止または再テスト</li>
			<li>反応が2件→テストは継続しつつ本番も実行</li>
			<li>反応が3件以上→そのまま本番に移行</li>
		</ul>
		</div>
		<p>このように、小さいABテストを何度も繰り返してDMの反応率を高め、利益向上を目指してください。</p>

		<h3 id="m05-2" class="midashi03">テスト結果が悪くてもテストをやめない</h3>
		<p>DMの反応率が悪くてもABテストをやめず、なぜそのような結果になったか、時間をかけて検証することが重要です。もし、検証しても反応率が悪かった理由がわからない場合は、理由を解明するためのABテストを実施してください。</p>
		<p>失敗事例を積み上げていくことが、反応率が読めるDMを作成する近道です。</p>

		<h3 id="m05-3" class="midashi03">悪いテスト結果は歓迎すべきデータになる</h3>
		<p>反応率の良いDMを出し続けていると、急激に反応率が落ちたり、あるいは少しづつ反応率が落ちていくことがあります。このようなときは、通常のABテストとは「反対のこと」を行います。例えば、悪い結果が出ると予想されるキャッチコピーを用いてテストを行う方法です。</p>
		<p>悪い結果が出た場合は、自分たちの反応率に関する考えは誤りではないため、今の方向性のままで修正の必要はないと判断します。</p>
		<p>ときに想像していたよりも高い反応率が出ることがあります。これは新しい視点の発見で、とても大きな収穫です。</p>
		<p>こういった方法を取り入れながら、長くABテストを行っていれば、DMを発送する前に大体の反応率がわかるようになります。</p>

		<h3 id="m05-4" class="midashi03">効果はLTVで判断する</h3>
		<p>ABテストでDMの効果を分析する際は、「LTV（Life Time Value：ライフタイムバリュー）」を考えます。LTVは「顧客生涯価値」のことで、一人の顧客が自社との取引を始めてから終えるまでの期間に、どれくらいの利益をもたらしてくれるかを示した値です。</p>
		<p>したがって、そのとき限りの反応率だけで判断するのではなく、次のようなポイントもチェックしてください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>一回当たりの購入金額はいくらで、生涯何回の購入が見込めるか</li>
			<li>年間どれだけの粗利があるか</li>
			<li>DMのコストはLTVを下回るか</li>
		</ul>
		</div>
		<p>これらのポイントをチェックすると、反応率が0.01％で「大成功」といえるDMもあれば、反応率が10％でも「失敗」といえるDMもあります。</p>
	</section>


	<section id="m06">
		<h2 class="midashi02">まとめ</h2>
		<p>より良いDMのパターンを見つけるためのABテストは、以下の流れで行います。</p>
		<ol class="list-decimal u-ml30 u-mr10">
			<li>現状の課題を分析し、仮説を立てる</li>
			<li>仮説をもとに、テストの実施計画を立てる</li>
			<li>DMを複数パターン作成する</li>
			<li>DMを発送する</li>
			<li>テスト結果を分析する</li>
		</ol>

		<p>加えてポイントとなるのが、ABテストは小規模で何度も繰り返すことです。また、結果を分析する際は、反応率だけではなく、LTVを考慮する必要があります。今回紹介した内容を参考に、効果的なDM作成を目指してください。</p>
		<p>株式会社メディアボックスが運営する<a href="https://test.dm110.jp/">DM発送代行センター</a>では、封筒に封入するタイプのDMや、A4サイズのはがきDMなど、さまざまな種類のDMの発送を承っています。発送部数に関係なく専任担当者がつくため、ABテストで繰り返しDMを発送する場合でも、毎回スムーズに手続きを進められます。</p>
		<p>見積もりやお問い合わせには3時間以内（当社営業日）に返信可能ですので、お気軽にご連絡ください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://test.dm110.jp/form/price/" class="font-arial">https://test.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>
	</section>

