	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/hassousaki_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMの「発送先」はどこにするのが効果的？<br>送付先の選び方を徹底解説</h1>
			<div class="uk-text-left u-pa20">
				<p>DMによる施策を行っている場合、「顧客リストのすべてを対象にDMを発送している」担当者の方もいるかもしれません。しかし、発送先を絞らずにDMを送付するのは、コストパフォーマンスを考えると非効率的です。DMの発送先は、最終的な成果に大きな影響を与えるため、よく検討する必要があります。</p>
				<p>今回は、DMが効果を発揮しやすい発送先を紹介するとともに、成果を上げるための発送先の絞り方・DMの送り方なども解説しますので、ぜひ参考にしてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DMで成果を上げるには「発送先」が重要</a>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DMが効果を発揮しやすい発送先は？</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">既存と新規では「既存顧客」</a></li>
						<li class="toc__item"><a href="#m02-2">BtoCとBtoBなら「BtoB」が有利</a></li>
						<li class="toc__item"><a href="#m02-3">DMと相性の良い業界・業種</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> より成果を上げるためのDM発送先の絞り方・決め方</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m03-1">発送先を絞って小さくテストを繰り返す</a></li>
						<li class="toc__item"><a href="#m03-2">LTV上位20％に送る</a></li>
						<li class="toc__item"><a href="#m03-3">離脱顧客にフォローDMを送る</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> DMの成果を高めるために発送先に加えて送り方も工夫しよう！</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">2種類のDMを発送して比較テストする</a></li>
						<li class="toc__item"><a href="#m04-2">毎月DMを発送して顧客との接触頻度を増やす</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DMで成果を上げるには「発送先」が重要</h2>
		<p>「成果を上げるためのDM」と聞くと、魅力的な特典・プレゼントを付けたDMや、質の高い内容のDMなどをイメージするかもしれません。</p>
		<p>たしかに、特典・オファーや内容の良し悪しは、DMの成果に影響します。しかし、それよりも重要視すべきなのが、DMの「発送先」です。</p>
		<p>重要度の比重について、当社（メディアボックス）では、発送先が50％、特典・オファーが30％、内容が20％という結果が出ています。</p>
		<p>特典・オファーが付いていないなど、内容が多少荒削りなDMでも、適切なターゲットに届けられればDMの反応率は上がります。したがって、DMの作成・発送を考える際は、まずは「誰に送るのか」を明確にすることがポイントです。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">DMが効果を発揮しやすい発送先は？</h2>
		<p>ここでは、DMで成果を上げやすい発送先について、さまざまな視点から解説します。</p>

		<h3 id="m02-1" class="midashi03">既存と新規では「既存顧客」</h3>
		<p>顧客のうち、既存顧客と新規顧客に注目すると、DMの効果を発揮しやすいのは既存顧客です。既存顧客向けDMの反応率は、新規顧客向けDMの反応率よりも1桁多くなることも珍しくありません。</p>
		<p>新規顧客向けDMに力を入れている企業は多いものの、新規顧客を獲得するには、大幅な値引きや過剰なサービスの提供を行うと相応のコストがかかります。効率的に成果を上げるには、既存顧客の離脱防止やリピートの促進にDMを活用すべきです。</p>
		<p>当社（株式会社メディアボックス）のデータでは、DMで既存顧客との接触頻度を高め、離脱率を5％も防げれば、30％程度の粗利増加が目指せます。</p>

		<h3 id="m02-2" class="midashi03">BtoCとBtoBなら「BtoB」が有利</h3>
		<p>対個人のビジネスモデルである「BtoC」と、対企業のビジネスモデルである「BtoB」なら、DMの成果の上げやすさはBtoBが勝ります。</p>
		<p>やり方次第では、BtoCでもきちんと効果は出ます。ただし、対個人の場合は、個人情報を取り扱う関係上、アプローチしたいターゲットにDMを発送できるとは限りません。</p>
		<p>一方、対企業の場合は、上記のような心配がないのに加え、一回の取引金額も高額になるため有利です。</p>

		<h3 id="m02-3" class="midashi03">DMと相性の良い業界・業種</h3>
		<p>DMの効果を発揮しやすい業界・業種は、次のとおりです。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>高単価商品を扱う業界・業種</li>
			<li>高粗利商品を扱う業界・業種</li>
			<li>競争が激しい業界・業種</li>
			<li>顧客との関係性が重要な業界・業種</li>
			<li>他社と差別化しにくい業界・業種</li>
			<li>あまり認知されていないニッチな業界</li>
		</ul>
		</div>
		<p>例えば、不動産業界や自動車業界など、高単価・高粗利商品を扱う業界・業種の場合は、一回の取引金額が大きいため、DMの作成・発送コストを上回りやすいと考えられます。</p>
		<p>また、コンサルタント業界や美容系サービス業界など、顧客との関係性が重要な業種・業界もDMとの相性は良好です。DMを定期的に送付することで顧客との接触回数が増え、良好な関係を築きやすくなります。</p>
		<p><img src="/images/DM_matome/hassousaki_sub1.png" width="1500" height="1240" alt="DMが効果を発揮しやすい発送先" decoding="async" loading="lazy"></p>
	</section>


	<section id="m03">
		<h2 class="midashi02">より成果を上げるためのDM発送先の絞り方・決め方</h2>
		<p><img src="/images/DM_matome/hassousaki_sub2.png" width="1500" height="740" alt="より成果を上げる、DM発送先の絞り方・決め方" decoding="async" loading="lazy"></p>
		<p>ここでは、さらに成果を上げやすくするため、DMの発送先の絞り方や決め方を解説します。</p>

		<h3 id="m03-1" class="midashi03">発送先を絞って小さくテストを繰り返す</h3>
		<p>例えば、既存顧客向けDMが効果的だからといって、既存顧客全員にDMを発送するのはおすすめできません。目的を決め、それに該当する顧客を発送先として絞ることにより、DMの内容をより具体的で目的に合ったものにできるため、反応率が上がります。</p>
		<p>具体的には以下のように発送先を限定してみてください。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>ある商品をお買い上げの方のみ</li>
			<li>VIP客</li>
			<li>1回目購入のお客様（離脱率が高いため）</li>
			<li>定期購入客</li>
			<li>1回の購入額は大きいが購入回数が少ないお客様</li>
			<li>紹介していただいたお客様</li>
			<li>お誕生日のお客様</li>
			<li>行事に合致したお客様</li>
		</ul>
		</div>

		<p>このように発送先は絞り、さらに小さなテストを繰り返すことが大切です。2種類のDMを用いた小さな比較テストを繰り返すと、短期間で効率的にデータを集められます。</p>
		<p>蓄積されたデータは、より良いDMを作成する際や、DMの反応率・成約率を予測する際に役立ちます。</p>

		<h3 id="m03-2" class="midashi03">LTV上位20％に送る</h3>
		<p>発送先を絞る際の考え方としては、「LTV（ライフタイムバリュー）が高い上位20％の顧客に送る」が挙げられます。LTVとは、顧客が自社と取引を始めてから終えるまでの期間にもたらす利益を表す指標です。</p>
		<p>「20％」という数値は、「20対80の法則（パレート法則）」に基づくものです。具体的には、「20％の顧客が売上全体の80％を占めている」ことを意味します。</p>
		<p>したがって、LTVの上位20％にDMを出して採算が取れなければ、その他の顧客に出しても成功する可能性は低いと判断できます。</p>

		<h3 id="m03-3" class="midashi03">離脱顧客にフォローDMを送る</h3>
		<p>自社での商品購入経験はあるものの、最後の購入から一定期間動きがない「離脱顧客」に向けたDMも、新規顧客向けDMと比べて成果が上がりやすくなります。</p>
		<p>ただし、離脱顧客に送る場合も、発送先は絞ることが重要です。具体的には、「これまでに購入した金額・これまでに購入した回数・最後に購入してからの経過日数」の3つを判断基準としてください。例えば、購入金額と購入回数に注目すると、離脱顧客を次のように分類できます。</p>

		<table class="table01">
			<tr>
				<th class="uk-text-center nowrap">優良離脱顧客</th>
				<td>購入金額・購入回数ともに多く、LTV上位20％程度に該当していた顧客</td>
			</tr><tr>
				<th class="uk-text-center">継続離脱顧客</th>
				<td>購入金額・購入回数は優良離脱顧客ほどではないが、継続して購入していた顧客</td>
			</tr><tr>
				<th class="uk-text-center">単発離脱顧客</th>
				<td>購入回数は2回以上だが、継続的ではなかった顧客</td>
			</tr><tr>
				<th class="uk-text-center">初回離脱顧客</th>
				<td>1回だけ購入してくれたが、そのまま離脱してしまった顧客</td>
			</tr>
		</table>

		<p class="u-mt30">このなかで最初にフォローすべきなのが、優良離脱顧客です。また、初回離脱顧客へのフォローは、他の顧客よりも接触回数を増やす必要があります。</p>
		<p>初回離脱顧客は、一度実際に商品やサービスを使用して不満足に思い、離脱した可能性が高いです。この場合、DMの内容に工夫が必要になります。なお、初回離脱顧客へのDMはLTVを上げるため、通販業界などでは必須といわれています。</p>
	</section>

	<section id="m04">
		<h2 class="midashi02">DMの成果を高めるために発送先に加えて送り方も工夫しよう！</h2>
		<p><img src="/images/DM_matome/hassousaki_sub3.jpg" width="1980" height="1320" alt="" decoding="async" loading="lazy"></p>
		<p>発送先が決まったら、効果的な送り方についても考えてください。ここでは、DMの成果を高める送り方のポイントを紹介します。</p>

		<h3 id="m04-1" class="midashi03">2種類のDMを発送して比較テストする</h3>
		<p>先述のとおり、DMの成功のためには、小さなテストを繰り返すことが欠かせません。DMの比較テストを実施するには、少なくとも2種類のDMを用意する必要があります。</p>
		<p>ただし、「ここを変えたからこのような結果になった」と明確にわかるよう、2種類のDMの違いは1ヵ所だけにすることが重要です。例えば、次のような部分を変えてテストできます。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>キャッチコピー</li>
			<li>特典・プレゼント</li>
			<li>事例</li>
			<li>フォント</li>
			<li>用紙</li>
			<li>写真・イラスト</li>
		</ul>
		</div>
		<p>1回目のテスト結果が出たら、結果が良かったほうのDMと、そのDMに1ヵ所だけ変更を加えたDMを用意し、2回目の比較テストを実施します。3回目以降も、同じ手順で繰り返してください。繰り返した比較テストのデータを蓄積することで、成果向上のための対策を取りやすくなります。</p>

		<h3 id="m04-2" class="midashi03">毎月DMを発送して顧客との接触頻度を増やす</h3>
		<p>定期的にDMを発送すると、接触頻度が増えるため、顧客は自社の存在や自社商品を忘れにくくなる効果や、信頼関係を構築する効果が期待できます。理想的な発送頻度は、月に1回です。実際に、DMで成功している会社の多くは、毎月DMあるいはニュースレターを発送しています。</p>
		<p>当社のデータでは、例えばリース商品を扱う場合、商品に不満を持った5％以上の顧客は他社に乗り換えてしまうことがわかっています。しかし、顧客がいつ不満を抱くかはわからないため、顧客にメリットがある内容のDMを毎月届けることで、離脱率を低くしています。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">まとめ</h2>
		<p>DMが効果を発揮しやすい発送先は、以下のとおりです。</p>
		<div class="box box--yellow">
		<ul class="list-circle">
			<li>既存顧客</li>
			<li>BtoB</li>
			<li>高単価・高粗利商品を扱う業界・業種</li>
			<li>競争が激しい業界・業種</li>
			<li>顧客との関係性が重要な業界・業種</li>
			<li>他社と差別化しにくい業界・業種</li>
			<li>ニッチな業界・業種</li>
		</ul>
		</div>

		<p>ただし、「既存顧客向けDMは効果的だから、すべての既存顧客にDMを発送する」という考えはおすすめできません。LTV上位20％など、発送先は絞って小さい比較テストを繰り返すことが大切です。また、顧客との接触頻度を増やすため、定期的なDM発送も心がけてください。</p>
		<p>株式会社メディアボックスが運営する<a href="https://test.dm110.jp/">DM発送代行センター</a>では、専任担当者制にてDM発送を承っています。DMの比較テストのお手伝いもいたしますので、まずはお気軽にご連絡ください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://test.dm110.jp/form/price/" class="font-arial">https://test.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>
	</section>
