	<div class="panel u-ma0">
		<div class="panel-image"><img src="/images/DM_matome/DM_hiyoutai_kouka_main.png" width="900" height="600" alt="<?=$str_title; ?>" fetchpriority="high"></div>
		<div class="panel-body">
			<h1>DMの費用対効果はネットよりも低い？ DMを活用して売上アップしよう</h1>
			<div class="uk-text-left u-pa20">
				<p>商品やサービスの売り込みにDMが有効であるとはわかっていても、「インターネットでのアプローチのほうが費用対効果は高いのでは？」と思う方もいるかもしれません。たしかに、インターネットを活用すれば、印刷コストや発送コストを削減できますが、一概に「インターネットのほうが費用対効果に優れる」とはいえないのが現状です。</p>
				<p>今回は、DMの費用対効果について理解するために、知っておくべき指標の概要や、DMとインターネットの特徴の違いなどを解説します。併せて、DMの費用対効果を高める方法も紹介しますので、参考にしてみてください。</p>
			</div>
		</div>
	</div>

<?=$str_author; ?>

	<div class="toc">
		<span class="toc__title">－ 目次 －</span>
		<div class="toc-wrp">
			<ul class="toc__list toc__list-2">
				<li class="toc__item"><a href="#m01"><span class="toc__number">1.</span> DMにおける費用対効果の考え方</a>
				</li>
				<li class="toc__item"><a href="#m02"><span class="toc__number">2.</span> DM成功を見極める3つの指標</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m02-1">反応率</a></li>
						<li class="toc__item"><a href="#m02-2">粗利</a></li>
						<li class="toc__item"><a href="#m02-3">LTV</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m03"><span class="toc__number">3.</span> DMには見えない費用対効果も</a>
				</li>
				<li class="toc__item"><a href="#m04"><span class="toc__number">4.</span> DMとインターネットの費用対効果の比較</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m04-1">DMは既存顧客の維持に優れる</a></li>
						<li class="toc__item"><a href="#m04-2">インターネットは新規顧客獲得に優れる</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m05"><span class="toc__number">5.</span> DMの費用対効果が高い業界・低い業界</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m05-1">DM効果が高い業界</a></li>
						<li class="toc__item"><a href="#m05-2">DM効果が低い業界</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m06"><span class="toc__number">6.</span> DMの費用対効果を高める方法</a>
					<ul class="toc__list toc__list-3">
						<li class="toc__item"><a href="#m06-1">インターネットと連携する</a></li>
						<li class="toc__item"><a href="#m06-2">反応率を高める</a></li>
					</ul>
				</li>
				<li class="toc__item"><a href="#m07"><span class="toc__number">7.</span> 費用0円でDMを出す方法</a>
				</li>
				<li class="toc__item"><a href="#m08"><span class="toc__number">8.</span> まとめ</a>
				</li>
			</ul>
		</div>
	</div>


	<section id="m01">
		<h2 class="midashi02">DMにおける費用対効果の考え方</h2>
		<p>反応率が0.01％で「大成功」といえるDMもあれば、反応率が30％で「失敗」と判断されるDMもあります。DMの効果は反応率だけではなく、「粗利が出ているか」「コストがLTV（ライフタイムバリュー）を下回っているか」を考えることが大切です。</p>
	</section>


	<section id="m02">
		<h2 class="midashi02">DM成功を見極める3つの指標</h2>
		<p><img src="/images/DM_matome/DM_hiyoutai_kouka_sub1.png" width="1500" height="580" alt="反応率・粗利・LTV" decoding="async" loading="lazy"></p>
		<p>ここでは、DM成功を見極めるための3つの指標について、概要やポイントなどを解説します。</p>

		<h3 id="m02-1" class="midashi03">反応率</h3>
		<p>DMの反応率とは、DMを送付した顧客のうち、次のような行動（レスポンス）を起こした顧客の割合のことです。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>インターネットで商品について検索した</li>
			<li>家族や友人などとの会話で商品の話題を取り上げた</li>
			<li>商品の資料を請求した</li>
			<li>商品を購入・利用した　など</li>
		</ul>
		</div>

		<p class="u-mt30">DMの反応率は、次の計算式で求められます。</p>
		<p class="box box--blue">DMの反応率（％）＝ レスポンスの数 ÷ DMの送付数 × 100</p>

		<p>これまでに多くの企業がDMを活用してきたことで、世の中にDMが浸透した現在では、以前と比べてDMの反応率は悪くなっています。実際に、不特定多数を対象としたDMの場合、反応率は0.5～1.0％程度、FAXによるDMだと0.1％程度が目安です。一方で、既存顧客を対象としたDMなら、5.0～15.0％程度の反応率が期待できます。</p>

		<h3 id="m02-2" class="midashi03">粗利</h3>
		<p>粗利は、売上高から原価を差し引いた総利益のことです。いくら売上が良くても、粗利が出なければ事業は継続できません。</p>
		<p>粗利を上げるには、「商品の原価を下げる」「商品の価格を上げる」「一度にたくさん売る」「一人当たりの購入回数を増やす」などの方法が考えられます。</p>
		<p>ただし、リピートのない商品の場合は、同じ顧客に何度も買ってもらうことは期待できないため、1回のDMの粗利で採算が取れるか判断してください。また、粗利から損益分岐点（BEP）を求めれば、どれくらいのコストをかけられるかがわかります。</p>

		<h3 id="m02-3" class="midashi03">LTV</h3>
		<p>リピートがある商品を扱っている場合は、LTV（ライフタイムバリュー）を考えます。LTVは、顧客が自社と取引を始めてから終えるまでの期間にもたらす粗利の合計です。粗利ではなく売上で計算するケースや、期間を1年間や半年に設定するケースもあります。</p>
		<p>通常、新規顧客を獲得するためのコストは、既存顧客を維持するためのコストの5倍といわれています。よって、既存顧客の維持や顧客満足度の判断基準となるLTVは、重要な指標です。</p>
		<p>DMの成否を判断するには、反応率だけを見るのではなく、「DMを発送して反応があった顧客の人数 × LTV」を算出します。その数値がDMの発送にかかったコストを上回れば、そのDMは成功です。逆に赤字となりそうなら、DMの発送は中止してください。</p>
	</section>


	<section id="m03">
		<h2 class="midashi02">DMには見えない費用対効果も</h2>
		<p>DMには、数値化しにくい効果もあります。具体的には、認知度や信頼度の向上です。</p>
		<p>そもそも、ターゲットが自社商品の存在を知っていなければ、商品購入にはつながりません。DMは高い開封率が期待できるため、商品の認知度を高める手段として有効です。</p>
		<p>商品に興味を持ってもらえた場合は、DMを保存してくれる可能性があります。DMを見てすぐに商品購入に至らなくても、あとからDMを思い出す・見返すことで、商品を比較検討する際の選択肢になります。</p>
		<p>また、DMを定期的に送付すると既存顧客との接触頻度が上がるため、信頼関係の構築が可能です。結果として、既存顧客をつなぎとめやすくなります。</p>
	</section>


	<section id="m04">
		<h2 class="midashi02">DMとインターネットの費用対効果の比較</h2>
		<p>ここでは、DMとインターネットの特徴をそれぞれ解説します。</p>

		<h3 id="m04-1" class="midashi03">DMは既存顧客の維持に優れる</h3>
		<p>DMは、特定のターゲットに直接情報を届けられます。効率的なアプローチにより、即効性に優れるのが特徴です。</p>
		<p>なかでも、すでに商品の購入経験がある既存顧客へのDMは、非常に効果的です。DMの一部を手書きにするなど、時間やコストをかけると、良い反応が得られやすくなります。</p>
		<p>また、近年では、販売側の集客意識がインターネットにシフトしている背景などもあり、DM発送数は減少傾向です。ライバルが減っているため、より成功しやすい環境といえます。</p>

		<h3 id="m04-2" class="midashi03">インターネットは新規顧客獲得に優れる</h3>
		<p>一方で、日々多くの方が利用しているインターネットは、DMが苦手とする新規顧客の獲得に優れるのが特徴です。</p>
		<p>インターネットなら、特定のターゲットに直接アプローチする「プッシュ型」でも、不特定多数にアプローチして顧客からの接触を待つ「プル型」でも活用できます。</p>
		<p>ただし、インターネットで効果を上げるためには、大変な労力やコストがかかり、費用対効果が悪いケースも増えています。また、メールマガジンやブログなどでのアプローチは気付かれないことも多く、ターゲットとの関係構築は容易ではありません。</p>
	</section>


	<section id="m05">
		<h2 class="midashi02">DMの費用対効果が高い業界・低い業界</h2>
		<p>ここでは、DMが特に効果を発揮しやすい業界・しにくい業界を紹介します。</p>

		<h3 id="m05-1" class="midashi03">DM効果が高い業界</h3>
		<p>DMの効果を発揮しやすい業界は、次のとおりです。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>高単価商品を扱う業界</li>
			<li>高粗利商品を扱う業界</li>
			<li>競争が激しい業界</li>
			<li>顧客との関係性が重要な業界</li>
			<li>他社と差別化しにくい業界</li>
			<li>あまり認知されていないニッチ業界</li>
		</ul>
		</div>

		<p>具体的な業界としては、次のような種類があります。</p>

		<ul class="list-circle u-ml30">
			<li>コンサルタント</li>
			<li>M＆A</li>
			<li>通信販売</li>
			<li>介護施設</li>
			<li>リゾート施設</li>
			<li>車</li>
			<li>保険</li>
			<li>美容室</li>
			<li>動物病院</li>
			<li>歯科医院</li>
			<li>整体・カイロプラクティック</li>
			<li>出版</li>
			<li>広告代理店</li>
			<li>情報通信</li>
			<li>建設</li>
		</ul>

		<h3 id="m05-2" class="midashi03">DM効果が低い業界</h3>
		<p>DMの効果を発揮しにくい業界は、低単価商品・低粗利商品を扱う業界です。また、スーパーで売っている商品のように、誰もが知っていてどこでも手に入る商品を扱う業界も、DMの効果は高くありません。</p>
		<p>ただし、低単価商品・低粗利商品を扱う業界などでも、既存顧客のつなぎとめや離脱顧客の呼び戻し、既存顧客からの新たな顧客の紹介などにうまくDMを活用しています。効果的なDMを継続して出せば、費用対効果は高められます。</p>
		<p><img src="/images/DM_matome/DM_hiyoutai_kouka_sub2.png" width="1500" height="680" alt="DM効果が高い業界 DM効果が低い業界" decoding="async" loading="lazy"></p>
	</section>


	<section id="m06">
		<h2 class="midashi02">DMの費用対効果を高める方法</h2>
		<p><img src="/images/DM_matome/DM_hiyoutai_kouka_sub3.jpg" width="1920" height="1320" alt="DMの費用対効果" decoding="async" loading="lazy"></p>
		<p>最後に、DMの費用対効果を高める方法を解説します。</p>

		<h3 id="m06-1" class="midashi03">インターネットと連携する</h3>
		<p>先述のとおり、DMとインターネットには異なる強みがあります。インターネットが欠かせなくなった今では、DMを見て興味を持ったターゲットは、まず会社のホームページを見に行きます。ホームページからより多くの情報を得たうえで、問い合わせなどの行動をとるか、商品を購入するかなどを判断しているのです。</p>
		<p>そのため、DMを見てホームページを訪れたターゲット用に、ホームページ内に新たなページを追加するなど、確実に成約につなげる導線を作ることをおすすめします。</p>
		<p>また、ホームページ上で問い合わせを行ったが、購入までは至らなかったターゲットに対しては、DMでフォローし続け、自社の商品への興味を継続してもらうことが大切です。</p>
		<p>どの媒体で購入に至るかは顧客によって異なるため、DMとインターネットを連携させれば、顧客の取りこぼしを減らすことができ、費用対効果を高めることにつながります。</p>

		<h3 id="m06-2" class="midashi03">反応率を高める</h3>
		<p>DMの反応率に影響するおもな要素は、次の4つです。</p>

		<div class="box box--yellow">
		<ul class="list-decimal">
			<li>発送先</li>
			<li>オファー（特典・プレゼント）</li>
			<li>内容・デザイン</li>
			<li>発送数</li>
		</ul>
		</div>

		<p>このなかで最も重要なのが、発送先です。先述のとおり、既存顧客向けDMのほうが費用対効果が高いため、まずは既存顧客のなかからターゲットを絞ってください。</p>
		<p>また、顧客にとってメリットとなる特典・プレゼントなどのオファーをつける場合は、商品が無料になる特典を避けることや、商品と関連の深いプレゼントを選ぶことが重要です。</p>
		<p>加えて、DMの内容・デザインは、次のようなポイントを意識する必要があります。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>抽象的な言葉や専門用語を入れない</li>
			<li>具体的な数字を入れる</li>
			<li>見やすい・読みやすいデザインにする</li>
			<li>訴求する商品を1つに絞る</li>
			<li>表やグラフを活用する</li>
			<li>空白はあえて残す</li>
		</ul>
		</div>

		<p>さらに、DMの反応率は発送数とも関係します。例えば、反応率が0.1％あれば採算が取れる商品なら、1,000件に1件の受注があれば良いため、発送数は1,000件以上となります。このように、目指すべき反応率から発送数を逆算してください。</p>
		<p>なお、ここで紹介した内容も含め、DMの反応率を高めるポイントについては以下の記事で詳しく解説しています。併せて参考にしてください。</p>
		<p><a href="https://test.dm110.jp/DM_matome/Hannouritu/"><img src="/images/DM_matome/btn_Hannouritu.png" width="760" height="126" alt="DM反応率の詳細はこちら" decoding="async" loading="lazy"></a></p>
	</section>


	<section id="m07">
		<h2 class="midashi02">費用0円でDMを出す方法</h2>
		<p>DMは、発送コストをかけずに出すこともできます。具体的な方法は、次のとおりです。</p>

		<div class="box box--yellow">
		<ul class="list-circle">
			<li>納品書や請求書に同封する</li>
			<li>商品に同梱する</li>
			<li>顧客を訪問する際に持参する</li>
		</ul>
		</div>

		<p>例えば、当社から顧客に向けてある商品を送る際は、コストゼロのDMを同梱しており、その場合の成約率は12％です。100件にコストゼロのDMを出したとすると、12件の成約となります。</p>
		<p>さらに、当社のリピート率は67％ですので、コストゼロのDMを入れることにより31件のリピート受注が発生します。当然コストゼロのDMを入れなければ受注はゼロですので、この差がのちに大きな差になるのです。</p>
		<p>実際に、プリンターでモノクロの両面印刷をしたDMを同封しただけで、成約率を10％以上高めた事例もあります。このように、DMにコストをかけなくても費用対効果を高めることは可能です。</p>
	</section>


	<section id="m08">
		<h2 class="midashi02">まとめ</h2>
		<p>DMとインターネットには、以下のような特徴の違いがあります。</p>

		<table class="table01">
			<tr><th>DM</th>
				<td><ul class="list-circle">
					<li>特定のターゲットに直接情報を届けられるため、即効性が高い</li>
					<li>既存顧客のつなぎとめに効果的</li>
				</ul></td></tr>
			<tr><th class="nowrap">インター<br class="uk-visible-small">ネット</th>
				<td><ul class="list-circle">
					<li>新規顧客獲得に優れる</li>
					<li>プッシュ型・プル型の両方に対応可能</li>
					<li>ただし効果を上げようとするとコストがかかりやすい</li>
				</ul></td></tr>
		</table>
		<p class="u-mt30">これらの違いを理解したうえで、DMの効果を高めるには、インターネットと連携させるのがおすすめです。また、発送コストを抑えたり発送先や内容を工夫したりすることで、DMの費用対効果を高められます。</p>

		<p>株式会社メディアボックスが運営する<a href="https://test.dm110.jp/">DM発送代行センター</a>では、おもに50通から5万通までのDM発送を行っています。必ず専任担当者がつく一方で、お客様に必要のない人件費や固定費を削減し、適正な低価格を実現しています。発送コストを抑えつつ、スムーズなDM発送をご希望の方は、お気軽にご連絡ください。</p>

		<p>お見積もり・お問い合わせはこちら<br><a href="https://test.dm110.jp/form/price/" class="font-arial">https://test.dm110.jp/form/price/</a></p>
		<p>DM発送代行センターの詳しい情報はこちら<br><a href="https://test.dm110.jp/" class="font-arial">https://test.dm110.jp/</a></p>
	</section>
