==================================================
「A4ハガキ見積り(プランニング)の請求」受け付けました。（DM発送代行センターDM110）
==================================================

https://test.dm110.jp/form/A4hagaki/
から送信されました


─ご送信内容の確認─────────────────
受付番号：a4h-<?= $__serial ?>

[ 御社名 ] <?= $comapny_name ?>

[ 部署名 ] <?= $department_name ?>

[ 担当者様名 ] <?= $name ?>

[ email ] <?= $email ?>

[ 郵便番号 ] <?= $zip ?>

[ 都道府県 ] <?= $pref ?>

[ 市区町村 ] <?= $address1 ?>

[ 丁目番地 ] <?= $address2 ?>

[ 電話番号 ] <?= $tel ?>

[ 発送予定の数 ] <?= $number ?>

[ 用紙選択 ] <?= $paper ?>

[ ご用件 ]
<?= $comment ?>


──────────────────────────


